[
	{
		"id": "http://zotero.org/users/5567156/items/AJTHQG5F",
		"type": "article-journal",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMc2010419",
		"ISSN": "0028-4793",
		"issue": "0",
		"note": "publisher: Massachusetts Medical Society\n_eprint: https://doi.org/10.1056/NEJMc2010419",
		"page": "null",
		"source": "Taylor and Francis+NEJM",
		"title": "Clinical Characteristics of Covid-19 in New York City",
		"URL": "https://doi.org/10.1056/NEJMc2010419",
		"volume": "0",
		"author": [
			{
				"family": "Goyal",
				"given": "Parag"
			},
			{
				"family": "Choi",
				"given": "Justin J."
			},
			{
				"family": "Pinheiro",
				"given": "Laura C."
			},
			{
				"family": "Schenck",
				"given": "Edward J."
			},
			{
				"family": "Chen",
				"given": "Ruijun"
			},
			{
				"family": "Jabri",
				"given": "Assem"
			},
			{
				"family": "Satlin",
				"given": "Michael J."
			},
			{
				"family": "Campion",
				"given": "Thomas R."
			},
			{
				"family": "Nahid",
				"given": "Musarrat"
			},
			{
				"family": "Ringel",
				"given": "Joanna B."
			},
			{
				"family": "Hoffman",
				"given": "Katherine L."
			},
			{
				"family": "Alshak",
				"given": "Mark N."
			},
			{
				"family": "Li",
				"given": "Han A."
			},
			{
				"family": "Wehmeyer",
				"given": "Graham T."
			},
			{
				"family": "Rajan",
				"given": "Mangala"
			},
			{
				"family": "Reshetnyak",
				"given": "Evgeniya"
			},
			{
				"family": "Hupert",
				"given": "Nathaniel"
			},
			{
				"family": "Horn",
				"given": "Evelyn M."
			},
			{
				"family": "Martinez",
				"given": "Fernando J."
			},
			{
				"family": "Gulick",
				"given": "Roy M."
			},
			{
				"family": "Safford",
				"given": "Monika M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					4,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/FJXV5LWV",
		"type": "article-journal",
		"abstract": "<p>Background: Nearly 30,000 patients with coronavirus disease-2019 (COVID-19) have been hospitalized in New York City as of April 14th, 2020. Data on the epidemiology, clinical course, and outcomes of critically ill patients with COVID-19 in this setting are needed. Methods: We prospectively collected clinical, biomarker, and treatment data on critically ill adults with laboratory-confirmed-COVID-19 admitted to two hospitals in northern Manhattan between March 2nd and April 1st, 2020. The primary outcome was in-hospital mortality. Secondary outcomes included frequency and duration of invasive mechanical ventilation, frequency of vasopressor use and renal-replacement-therapy, and time to clinical deterioration following hospital admission. The relationship between clinical risk factors, biomarkers, and in-hospital mortality was modeled using Cox-proportional-hazards regression. Each patient had at least 14 days of observation. Results: Of 1,150 adults hospitalized with COVID-19 during the study period, 257 (22%) were critically ill. The median age was 62 years (interquartile range [IQR] 51-72); 170 (66%) were male. Two-hundred twelve (82%) had at least one chronic illness, the most common of which were hypertension (63%; 162/257) and diabetes mellitus (36%; 92/257). One-hundred-thirty-eight patients (54%) were obese, and 13 (5%) were healthcare workers. As of April 14th, 2020, in-hospital mortality was 33% (86/257); 47% (122/257) of patients remained hospitalized. Two-hundred-one (79%) patients received invasive mechanical ventilation (median 13 days [IQR 9-17]), and 54% (138/257) and 29% (75/257) required vasopressors and renal-replacement-therapy, respectively. The median time to clinical deterioration following hospital admission was 3 days (IQR 1-6). Older age, hypertension, chronic lung disease, and higher concentrations of interleukin-6 and d-dimer at admission were independently associated with in-hospital mortality. Conclusions: Critical illness among patients hospitalized with COVID-19 in New York City is common and associated with a high frequency of invasive mechanical ventilation, extra-pulmonary organ dysfunction, and substantial in-hospital mortality.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.04.15.20067157",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.04.15.20067157",
		"source": "www.medrxiv.org",
		"title": "Epidemiology, clinical course, and outcomes of critically ill adults with COVID-19 in New York City: a prospective cohort study",
		"title-short": "Epidemiology, clinical course, and outcomes of critically ill adults with COVID-19 in New York City",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.15.20067157v1",
		"author": [
			{
				"family": "Cummings",
				"given": "Matthew J."
			},
			{
				"family": "Baldwin",
				"given": "Matthew R."
			},
			{
				"family": "Abrams",
				"given": "Darryl"
			},
			{
				"family": "Jacobson",
				"given": "Samuel D."
			},
			{
				"family": "Meyer",
				"given": "Benjamin J."
			},
			{
				"family": "Balough",
				"given": "Elizabeth M."
			},
			{
				"family": "Aaron",
				"given": "Justin G."
			},
			{
				"family": "Claassen",
				"given": "Jan"
			},
			{
				"family": "Rabbani",
				"given": "LeRoy E."
			},
			{
				"family": "Hastie",
				"given": "Jonathan"
			},
			{
				"family": "Hochman",
				"given": "Beth R."
			},
			{
				"family": "Salazar-Schicchi",
				"given": "John"
			},
			{
				"family": "Yip",
				"given": "Natalie H."
			},
			{
				"family": "Brodie",
				"given": "Daniel"
			},
			{
				"family": "O'Donnell",
				"given": "Max R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					4,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					20
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/7WY3LWM2",
		"type": "article-journal",
		"abstract": "<h2>Summary</h2><h3>Background</h3><p>No specific antiviral drug has been proven effective for treatment of patients with severe coronavirus disease 2019 (COVID-19). Remdesivir (GS-5734), a nucleoside analogue prodrug, has inhibitory effects on pathogenic animal and human coronaviruses, including severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in vitro, and inhibits Middle East respiratory syndrome coronavirus, SARS-CoV-1, and SARS-CoV-2 replication in animal models.</p><h3>Methods</h3><p>We did a randomised, double-blind, placebo-controlled, multicentre trial at ten hospitals in Hubei, China. Eligible patients were adults (aged ≥18 years) admitted to hospital with laboratory-confirmed SARS-CoV-2 infection, with an interval from symptom onset to enrolment of 12 days or less, oxygen saturation of 94% or less on room air or a ratio of arterial oxygen partial pressure to fractional inspired oxygen of 300 mm Hg or less, and radiologically confirmed pneumonia. Patients were randomly assigned in a 2:1 ratio to intravenous remdesivir (200 mg on day 1 followed by 100 mg on days 2–10 in single daily infusions) or the same volume of placebo infusions for 10 days. Patients were permitted concomitant use of lopinavir–ritonavir, interferons, and corticosteroids. The primary endpoint was time to clinical improvement up to day 28, defined as the time (in days) from randomisation to the point of a decline of two levels on a six-point ordinal scale of clinical status (from 1=discharged to 6=death) or discharged alive from hospital, whichever came first. Primary analysis was done in the intention-to-treat (ITT) population and safety analysis was done in all patients who started their assigned treatment. This trial is registered with ClinicalTrials.gov, NCT04257656.</p><h3>Findings</h3><p>Between Feb 6, 2020, and March 12, 2020, 237 patients were enrolled and randomly assigned to a treatment group (158 to remdesivir and 79 to placebo); one patient in the placebo group who withdrew after randomisation was not included in the ITT population. Remdesivir use was not associated with a difference in time to clinical improvement (hazard ratio 1·23 [95% CI 0·87–1·75]). Although not statistically significant, patients receiving remdesivir had a numerically faster time to clinical improvement than those receiving placebo among patients with symptom duration of 10 days or less (hazard ratio 1·52 [0·95–2·43]). Adverse events were reported in 102 (66%) of 155 remdesivir recipients versus 50 (64%) of 78 placebo recipients. Remdesivir was stopped early because of adverse events in 18 (12%) patients versus four (5%) patients who stopped placebo early.</p><h3>Interpretation</h3><p>In this study of adult patients admitted to hospital for severe COVID-19, remdesivir was not associated with statistically significant clinical benefits. However, the numerical reduction in time to clinical improvement in those treated earlier requires confirmation in larger studies.</p><h3>Funding</h3><p>Chinese Academy of Medical Sciences Emergency Project of COVID-19, National Key Research and Development Program of China, the Beijing Science and Technology Project.</p>",
		"container-title": "The Lancet",
		"DOI": "10.1016/S0140-6736(20)31022-9",
		"ISSN": "0140-6736, 1474-547X",
		"issue": "0",
		"journalAbbreviation": "The Lancet",
		"language": "English",
		"note": "publisher: Elsevier",
		"source": "www.thelancet.com",
		"title": "Remdesivir in adults with severe COVID-19: a randomised, double-blind, placebo-controlled, multicentre trial",
		"title-short": "Remdesivir in adults with severe COVID-19",
		"URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31022-9/abstract",
		"volume": "0",
		"author": [
			{
				"family": "Wang",
				"given": "Yeming"
			},
			{
				"family": "Zhang",
				"given": "Dingyu"
			},
			{
				"family": "Du",
				"given": "Guanhua"
			},
			{
				"family": "Du",
				"given": "Ronghui"
			},
			{
				"family": "Zhao",
				"given": "Jianping"
			},
			{
				"family": "Jin",
				"given": "Yang"
			},
			{
				"family": "Fu",
				"given": "Shouzhi"
			},
			{
				"family": "Gao",
				"given": "Ling"
			},
			{
				"family": "Cheng",
				"given": "Zhenshun"
			},
			{
				"family": "Lu",
				"given": "Qiaofa"
			},
			{
				"family": "Hu",
				"given": "Yi"
			},
			{
				"family": "Luo",
				"given": "Guangwei"
			},
			{
				"family": "Wang",
				"given": "Ke"
			},
			{
				"family": "Lu",
				"given": "Yang"
			},
			{
				"family": "Li",
				"given": "Huadong"
			},
			{
				"family": "Wang",
				"given": "Shuzhen"
			},
			{
				"family": "Ruan",
				"given": "Shunan"
			},
			{
				"family": "Yang",
				"given": "Chengqing"
			},
			{
				"family": "Mei",
				"given": "Chunlin"
			},
			{
				"family": "Wang",
				"given": "Yi"
			},
			{
				"family": "Ding",
				"given": "Dan"
			},
			{
				"family": "Wu",
				"given": "Feng"
			},
			{
				"family": "Tang",
				"given": "Xin"
			},
			{
				"family": "Ye",
				"given": "Xianzhi"
			},
			{
				"family": "Ye",
				"given": "Yingchun"
			},
			{
				"family": "Liu",
				"given": "Bing"
			},
			{
				"family": "Yang",
				"given": "Jie"
			},
			{
				"family": "Yin",
				"given": "Wen"
			},
			{
				"family": "Wang",
				"given": "Aili"
			},
			{
				"family": "Fan",
				"given": "Guohui"
			},
			{
				"family": "Zhou",
				"given": "Fei"
			},
			{
				"family": "Liu",
				"given": "Zhibo"
			},
			{
				"family": "Gu",
				"given": "Xiaoying"
			},
			{
				"family": "Xu",
				"given": "Jiuyang"
			},
			{
				"family": "Shang",
				"given": "Lianhan"
			},
			{
				"family": "Zhang",
				"given": "Yi"
			},
			{
				"family": "Cao",
				"given": "Lianjun"
			},
			{
				"family": "Guo",
				"given": "Tingting"
			},
			{
				"family": "Wan",
				"given": "Yan"
			},
			{
				"family": "Qin",
				"given": "Hong"
			},
			{
				"family": "Jiang",
				"given": "Yushen"
			},
			{
				"family": "Jaki",
				"given": "Thomas"
			},
			{
				"family": "Hayden",
				"given": "Frederick G."
			},
			{
				"family": "Horby",
				"given": "Peter W."
			},
			{
				"family": "Cao",
				"given": "Bin"
			},
			{
				"family": "Wang",
				"given": "Chen"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					5
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/QEA4REGF",
		"type": "webpage",
		"title": "A Bayesian Approach to Multistate Hidden Markov Models: Application to Dementia Progression: Journal of the American Statistical Association: Vol 115, No 529",
		"URL": "https://amstat.tandfonline.com/doi/abs/10.1080/01621459.2019.1594831?journalCode=uasa20#.XqqJ8plS-Uk",
		"accessed": {
			"date-parts": [
				[
					"2020",
					4,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/JRAYS5BC",
		"type": "article-journal",
		"abstract": "Augmenting the global efforts towards HIV control and prevention, spatial modelling helps identify areas with poor viral suppression to inform programme planning. This study aims to describe the spatial viral suppression and viral rebound trajectories among ART patients. This is the first application of the fully Bayesian geoadditive semiparametric multistate Markov models to account for unobserved geographical heterogeneity. Time-varying log-baseline effects of the transition intensities and non-linear effects of continuous covariates were estimated as smoothed functions of time using penalised splines. Non-parametric effects of fixed covariates and frailty effects to account for individual variability were also considered. Viral load was the preferred marker for better prediction of HIV/AIDS disease progression; therefore, a three staged model was proposed bases on two viral load transient states defined by undetectable viral cutoff limits and death as the third absorbing state. Model application was based on the routinely collected individual-level data of ART patients from the Zimbabwe national ART programme. Amongst 18,150 participants, both the log-baseline transition rates of attaining undetectable viral suppression and attaining a viral rebound increased with increase in ART duration. Viral rebound transition was significantly prevalent among patients living on the long-distance truck route region (Matabeleland North province) which borders with Botswana and Zambia. Interventions which address health literacy and misconceptions over ART benefits and the gravity of attaining and sustaining viral suppression are a priority in the fight of HIV to increase patients’ life expectancy and lower HIV transmission.",
		"language": "en",
		"page": "17",
		"source": "Zotero",
		"title": "Spatial Heterogeneity of Viral Suppression and Viral Rebound Patterns among ART Patients in Zimbabwe from 2004 to 2017: A Bayesian Mixed Effects Multistate Model",
		"author": [
			{
				"family": "Zingoni",
				"given": "Zvifadzo Matsena"
			},
			{
				"family": "Chirwa",
				"given": "Tobias F"
			},
			{
				"family": "Todd",
				"given": "Jim"
			},
			{
				"family": "Musenge",
				"given": "Eustasius"
			}
		]
	},
	{
		"id": "http://zotero.org/users/5567156/items/GSJGZJ8M",
		"type": "webpage",
		"title": "Multi-state models for colon cancer recurrence and death with a cured fraction",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3999912/",
		"accessed": {
			"date-parts": [
				[
					"2020",
					4,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/PQMY4QPE",
		"type": "speech",
		"abstract": "Experimental treatments for COVID-19 are increasingly being attempted. The ability to learn about their effects from this usage would be a helpful and more immediate complement to randomized trials, without requiring that we deny access to anybody. This presentation describes a method for doing so, both to maximize what we learn from ongoing treatment cases and to avoid misleading inferences that are otherwise likely to emerge.",
		"note": "source: ResearchGate",
		"title": "Learning the effects of COVID-19 treatments given outside of randomized trials",
		"author": [
			{
				"family": "Hazlett",
				"given": "Chad"
			},
			{
				"family": "Wulf",
				"given": "David"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020",
					3,
					22
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/JH6SZGE9",
		"type": "article-journal",
		"abstract": "State-switching models such as hidden Markov models or Markov-switching regression models are routinely applied to analyse sequences of observations that are driven by underlying non-observable states. Coupled state-switching models extend these approaches to address the case of multiple observation sequences whose underlying state variables interact. In this paper, we provide an overview of the modelling techniques related to coupling in state-switching models, thereby forming a rich and flexible statistical framework particularly useful for modelling correlated time series. Simulation experiments demonstrate the relevance of being able to account for an asynchronous evolution as well as interactions between the underlying latent processes. The models are further illustrated using two case studies related to a) interactions between a dolphin mother and her calf as inferred from movement data; and b) electronic health record data collected on 696 patients within an intensive care unit.",
		"container-title": "arXiv:2004.14700 [stat]",
		"language": "en",
		"note": "arXiv: 2004.14700",
		"source": "arXiv.org",
		"title": "A primer on coupled state-switching models for multiple interacting time series",
		"URL": "http://arxiv.org/abs/2004.14700",
		"author": [
			{
				"family": "Pohle",
				"given": "Jennifer"
			},
			{
				"family": "Langrock",
				"given": "Roland"
			},
			{
				"family": "Schaar",
				"given": "Mihaela",
				"non-dropping-particle": "van der"
			},
			{
				"family": "King",
				"given": "Ruth"
			},
			{
				"family": "Jensen",
				"given": "Frants Havmand"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					6
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/8MNYLGX6",
		"type": "article-journal",
		"abstract": "Author Information\nXiaoling Xua,1,2, Mingfeng Hanb,1, Tiantian Lia, Wei Sunb, Dongsheng Wanga, Binqing Fuc,d, Yonggang Zhouc,d, Xiaohu Zhengc,d, Yun Yange, Xiuyong Lif, Xiaohua Zhangb, Aijun Pane, and Haiming Weic,d,2aRespiratory and Critical Care Medicine, The First Affiliated Hospital of University of Science and Technology of China (Anhui Provincial Hospital), Hefei, Anhui 230000, People’s Republic of China;bRespiratory and Critical Care Medicine, Anhui Fuyang Second People’s Hospital, Fuyang, Anhui 230000, People’s Republic of China;cInstitute of Immunology and the Chinese Academy of Sciences (CAS) Key Laboratory of Innate Immunity and Chronic Disease, School of Life Science and Medical Center, University of Science and Technology of China, Hefei, Anhui 230000, People’s Republic of China;dHefei National Laboratory for Physical Sciences at Microscale, University of Science and Technology of China, Hefei, Anhui 230000, People’s Republic of China;eIntensive Care Unit, The First Affiliated Hospital of University of Science and Technology of China (Anhui Provincial Hospital), Hefei, Anhui 230000, People’s Republic of China;fHemodialysis Center, Anhui Fuyang Second People’s Hospital, Fuyang, Anhui 236000, People’s Republic of ChinaEdited by Zhu Chen, Shanghai Jiao Tong University, Shanghai, China, and approved April 14, 2020 (received for review March 25, 2020)\nFootnotes↵1X.X. and M.H. contributed equally to this work.↵2To whom correspondence may be addressed. Email: xxlahh08@163.com or ustcwhm@ustc.edu.cn.Author contributions: X.X. and H.W. designed research; M.H., W.S., D.W., Y.Z., X. Zheng, Y.Y., X.L., X. Zhang, and A.P. performed research; X.X., T.L., B.F., and H.W. analyzed data; and X.X., T.L., B.F., and H.W. wrote the paper.The authors declare no competing interest.This article is a PNAS Direct Submission.",
		"container-title": "Proceedings of the National Academy of Sciences",
		"DOI": "10.1073/pnas.2005615117",
		"ISSN": "0027-8424, 1091-6490",
		"journalAbbreviation": "PNAS",
		"language": "en",
		"note": "publisher: National Academy of Sciences\nsection: Biological Sciences\nPMID: 32350134",
		"source": "www.pnas.org",
		"title": "Effective treatment of severe COVID-19 patients with tocilizumab",
		"URL": "https://www.pnas.org/content/early/2020/04/27/2005615117",
		"author": [
			{
				"family": "Xu",
				"given": "Xiaoling"
			},
			{
				"family": "Han",
				"given": "Mingfeng"
			},
			{
				"family": "Li",
				"given": "Tiantian"
			},
			{
				"family": "Sun",
				"given": "Wei"
			},
			{
				"family": "Wang",
				"given": "Dongsheng"
			},
			{
				"family": "Fu",
				"given": "Binqing"
			},
			{
				"family": "Zhou",
				"given": "Yonggang"
			},
			{
				"family": "Zheng",
				"given": "Xiaohu"
			},
			{
				"family": "Yang",
				"given": "Yun"
			},
			{
				"family": "Li",
				"given": "Xiuyong"
			},
			{
				"family": "Zhang",
				"given": "Xiaohua"
			},
			{
				"family": "Pan",
				"given": "Aijun"
			},
			{
				"family": "Wei",
				"given": "Haiming"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					7
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/4XVV5PDK",
		"type": "webpage",
		"title": "Outcomes of hydroxychloroquine usage in United States veterans hospitalized with Covid-19 | medRxiv",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.16.20065920v2",
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/DDEFRSEG",
		"type": "article-journal",
		"abstract": "<p>Background: The novel coronavirus disease 2019 (COVID-19) characterized by respiratory symptoms has become a global pandemic although factors influencing viral RNA clearance remained unclear to inform optimal isolation period and treatment strategies. Methods: In this retrospective study, we included patients with confirmed COVID-19 admitted to Guangzhou Eighth People9s Hospital from 20th January 2020 to 15th March 2020. The associations of clinical characteristics and treatment regimens on time to viral RNA clearance were analyzed. Results: We examined 284 consecutive COVID-19 cases, accounting for 82% of confirmed cases in Guangzhou during this period. At the time of reporting (20th March 2020), 276 (97.2%) had recovered and were discharged from hospital with a median hospital stay of 18 days (interquartile range [IQR]:13-24). Overall, 280 patients achieved viral RNA clearance with a median length of 12 days (IQR: 8-16) after onset of illness. Amongst them, 66.1% had viral RNA cleared within 14 days, and 89.3% within 21 days. Older age, severity of disease, time lag from illness onset to hospital admission, high body temperature, and corticosteroid use were associated with delayed clearance of viral RNA. None of the antiviral regimens (chloroquine, oseltamivir, arbidol, and lopinavir/ritonavir) improved viral RNA clearance. The use of lopinavir/ritonavir was associated with delayed clearance of viral RNA even after adjusting for confounders. Conclusion: In patients with COVID-19, isolation for a minimum of 21 days after onset of illness may be warranted, while the use of antiviral drugs does not enhance viral RNA clearance.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.04.09.20058941",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.04.09.20058941",
		"source": "www.medrxiv.org",
		"title": "Associations of clinical characteristics and antiviral drugs with viral RNA clearance in patients with COVID-19 in Guangzhou, China: a retrospective cohort study",
		"title-short": "Associations of clinical characteristics and antiviral drugs with viral RNA clearance in patients with COVID-19 in Guangzhou, China",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.09.20058941v1",
		"author": [
			{
				"family": "Chen",
				"given": "Xudan"
			},
			{
				"family": "Zhang",
				"given": "Yang"
			},
			{
				"family": "Zhu",
				"given": "Baoyi"
			},
			{
				"family": "Zeng",
				"given": "Jianwen"
			},
			{
				"family": "Hong",
				"given": "Wenxin"
			},
			{
				"family": "He",
				"given": "Xi"
			},
			{
				"family": "Chen",
				"given": "Jingfeng"
			},
			{
				"family": "Zheng",
				"given": "Haipeng"
			},
			{
				"family": "Qiu",
				"given": "Shuang"
			},
			{
				"family": "Deng",
				"given": "Ying"
			},
			{
				"family": "Chan",
				"given": "Juliana"
			},
			{
				"family": "Wang",
				"given": "Jian"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/GLY6TXFV",
		"type": "webpage",
		"title": "Benefits and Risks of Chloroquine and Hydroxychloroquine in The Treatment of Viral Diseases: A Meta-Analysis of Placebo Randomized Controlled Trials | medRxiv",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.13.20064295v1",
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/7GJRU8VR",
		"type": "webpage",
		"title": "Epidemiology, clinical course, and outcomes of critically ill adults with COVID-19 in New York City: a prospective cohort study | medRxiv",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.15.20067157v1",
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/LYBSHKSS",
		"type": "webpage",
		"title": "An experimental trial of recombinant human interferon alpha nasal drops to prevent coronavirus disease 2019 in medical staff in an epidemic area | medRxiv",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.11.20061473v2",
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/XZZHB2LH",
		"type": "webpage",
		"title": "The effect of Arbidol Hydrochloride on reducing mortality of Covid-19 patients: a retrospective study of real world date from three hospitals in Wuhan | medRxiv",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.11.20056523v1",
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/RYZVGC5Y",
		"type": "article-journal",
		"abstract": "<p>Background: Most patients infected by SARS-CoV-2 have favourable outcomes, however some develop severe disease which may progress to acute respiratory distress syndrome, multi-organ failure, and death. Markers that could predict patients at risk of poor outcomes would be extremely useful clinically. Evidence has emerged that low lymphocyte count is associated with increased disease severity. Methods: We performed a systematic review and meta-analysis to assess the association between lymphocyte count and severity of SARS-CoV-2 associated clinical disease. Results: Seven papers were included in the meta-analysis. These papers included data from 2083 patients, 25% (n=521) with severe SAR-CoV-2 disease and 75% (n=1562) with non-severe SAR-CoV-2 disease. Heterogenicity was seen in the definition of severe disease. Metanalysis produced metamedians of 1x109/L (95% CI 1-1.1) and 0.7x109/L (95% CI 0.63-0.8) lymphocytes for patients with non-severe and severe disease respectively (p-value of p=0.006 Wilcoxon test). Calculation of metamedians from the two papers classifying severe disease according to death alone gave 1.1 1x109/L lymphocytes (95% CI 1.0-1.1) for “survivors” (n=163) and 0.63 1x109/L lymphocytes (95% CI 0.60-0.63) for “non-survivors” (n=253) of SAR-CoV-2 disease. Conclusions: Lower lymphocyte counts are significantly associated with more severe disease in patients with SARS-CoV-2 infection. Lymphocytopenia may therefore be useful laboratory measure to allow prognostication of patients presenting with SARS-CoV-2 infection.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.04.14.20064659",
		"ISSN": "10.1101/2020.04.14.20064659",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.04.14.20064659",
		"source": "www.medrxiv.org",
		"title": "Lymphocytopaenia is associated with severe SARS-CoV-2 disease: A Systematic Review and Meta-Analysis of Clinical Data",
		"title-short": "Lymphocytopaenia is associated with severe SARS-CoV-2 disease",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.14.20064659v1",
		"author": [
			{
				"family": "Brown",
				"given": "Robin A. C."
			},
			{
				"family": "Barnard",
				"given": "Jane"
			},
			{
				"family": "Harris-Skillman",
				"given": "Eva"
			},
			{
				"family": "Harbinson",
				"given": "Bronwen"
			},
			{
				"family": "Dunne",
				"given": "Beata"
			},
			{
				"family": "Drake",
				"given": "Jonathan"
			},
			{
				"family": "Roche",
				"given": "Sophie"
			},
			{
				"family": "Harris",
				"given": "Edward"
			},
			{
				"family": "Gunnel",
				"given": "James"
			},
			{
				"family": "Frost",
				"given": "Joshu"
			},
			{
				"family": "Angus",
				"given": "Brian"
			},
			{
				"family": "Hodgson",
				"given": "Susanne"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/EKF832RK",
		"type": "article-journal",
		"abstract": "Objective To assess the effectiveness of hydroxychloroquine in patients admitted to hospital with coronavirus disease 2019 (covid-19) pneumonia who require oxygen.\nDesign Comparative observational study using data collected from routine care.\nSetting Four French tertiary care centres providing care to patients with covid-19 pneumonia between 12 March and 31 March 2020.\nParticipants 181 patients aged 18-80 years with documented severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pneumonia who required oxygen but not intensive care.\nInterventions Hydroxychloroquine at a dose of 600 mg/day within 48 hours of admission to hospital (treatment group) versus standard care without hydroxychloroquine (control group).\nMain outcome measures The primary outcome was survival without transfer to the intensive care unit at day 21. Secondary outcomes were overall survival, survival without acute respiratory distress syndrome, weaning from oxygen, and discharge from hospital to home or rehabilitation (all at day 21). Analyses were adjusted for confounding factors by inverse probability of treatment weighting.\nResults In the main analysis, 84 patients who received hydroxychloroquine within 48 hours of admission to hospital (treatment group) were compared with 89 patients who did not receive hydroxychloroquine (control group). Eight additional patients received hydroxychloroquine more than 48 hours after admission. In the weighted analyses, the survival rate without transfer to the intensive care unit at day 21 was 76% in the treatment group and 75% in the control group (weighted hazard ratio 0.9, 95% confidence interval 0.4 to 2.1). Overall survival at day 21 was 89% in the treatment group and 91% in the control group (1.2, 0.4 to 3.3). Survival without acute respiratory distress syndrome at day 21 was 69% in the treatment group compared with 74% in the control group (1.3, 0.7 to 2.6). At day 21, 82% of patients in the treatment group had been weaned from oxygen compared with 76% in the control group (weighted risk ratio 1.1, 95% confidence interval 0.9 to 1.3). Eight patients in the treatment group (10%) experienced electrocardiographic modifications that required discontinuation of treatment.\nConclusions Hydroxychloroquine has received worldwide attention as a potential treatment for covid-19 because of positive results from small studies. However, the results of this study do not support its use in patients admitted to hospital with covid-19 who require oxygen.",
		"container-title": "BMJ",
		"DOI": "10.1136/bmj.m1844",
		"ISSN": "1756-1833",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Research\nPMID: 32409486",
		"source": "www.bmj.com",
		"title": "Clinical efficacy of hydroxychloroquine in patients with covid-19 pneumonia who require oxygen: observational comparative study using routine care data",
		"title-short": "Clinical efficacy of hydroxychloroquine in patients with covid-19 pneumonia who require oxygen",
		"URL": "https://www.bmj.com/content/369/bmj.m1844",
		"volume": "369",
		"author": [
			{
				"family": "Mahévas",
				"given": "Matthieu"
			},
			{
				"family": "Tran",
				"given": "Viet-Thi"
			},
			{
				"family": "Roumier",
				"given": "Mathilde"
			},
			{
				"family": "Chabrol",
				"given": "Amélie"
			},
			{
				"family": "Paule",
				"given": "Romain"
			},
			{
				"family": "Guillaud",
				"given": "Constance"
			},
			{
				"family": "Fois",
				"given": "Elena"
			},
			{
				"family": "Lepeule",
				"given": "Raphael"
			},
			{
				"family": "Szwebel",
				"given": "Tali-Anne"
			},
			{
				"family": "Lescure",
				"given": "François-Xavier"
			},
			{
				"family": "Schlemmer",
				"given": "Frédéric"
			},
			{
				"family": "Matignon",
				"given": "Marie"
			},
			{
				"family": "Khellaf",
				"given": "Mehdi"
			},
			{
				"family": "Crickx",
				"given": "Etienne"
			},
			{
				"family": "Terrier",
				"given": "Benjamin"
			},
			{
				"family": "Morbieu",
				"given": "Caroline"
			},
			{
				"family": "Legendre",
				"given": "Paul"
			},
			{
				"family": "Dang",
				"given": "Julien"
			},
			{
				"family": "Schoindre",
				"given": "Yoland"
			},
			{
				"family": "Pawlotsky",
				"given": "Jean-Michel"
			},
			{
				"family": "Michel",
				"given": "Marc"
			},
			{
				"family": "Perrodeau",
				"given": "Elodie"
			},
			{
				"family": "Carlier",
				"given": "Nicolas"
			},
			{
				"family": "Roche",
				"given": "Nicolas"
			},
			{
				"family": "Lastours",
				"given": "Victoire",
				"dropping-particle": "de"
			},
			{
				"family": "Ourghanlian",
				"given": "Clément"
			},
			{
				"family": "Kerneis",
				"given": "Solen"
			},
			{
				"family": "Ménager",
				"given": "Philippe"
			},
			{
				"family": "Mouthon",
				"given": "Luc"
			},
			{
				"family": "Audureau",
				"given": "Etienne"
			},
			{
				"family": "Ravaud",
				"given": "Philippe"
			},
			{
				"family": "Godeau",
				"given": "Bertrand"
			},
			{
				"family": "Gallien",
				"given": "Sébastien"
			},
			{
				"family": "Costedoat-Chalumeau",
				"given": "Nathalie"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/ZJCSVZ6B",
		"type": "article-journal",
		"abstract": "Objective To assess the efficacy and safety of hydroxychloroquine plus standard of care compared with standard of care alone in adults with coronavirus disease 2019 (covid-19).\nDesign Multicentre, open label, randomised controlled trial.\nSetting 16 government designated covid-19 treatment centres in China, 11 to 29 February 2020.\nParticipants 150 patients admitted to hospital with laboratory confirmed covid-19 were included in the intention to treat analysis (75 patients assigned to hydroxychloroquine plus standard of care, 75 to standard of care alone).\nInterventions Hydroxychloroquine administrated at a loading dose of 1200 mg daily for three days followed by a maintenance dose of 800 mg daily (total treatment duration: two or three weeks for patients with mild to moderate or severe disease, respectively).\nMain outcome measure Negative conversion of severe acute respiratory syndrome coronavirus 2 by 28 days, analysed according to the intention to treat principle. Adverse events were analysed in the safety population in which hydroxychloroquine recipients were participants who received at least one dose of hydroxychloroquine and hydroxychloroquine non-recipients were those managed with standard of care alone.\nResults Of 150 patients, 148 had mild to moderate disease and two had severe disease. The mean duration from symptom onset to randomisation was 16.6 (SD 10.5; range 3-41) days. A total of 109 (73%) patients (56 standard of care; 53 standard of care plus hydroxychloroquine) had negative conversion well before 28 days, and the remaining 41 (27%) patients (19 standard of care; 22 standard of care plus hydroxychloroquine) were censored as they did not reach negative conversion of virus. The probability of negative conversion by 28 days in the standard of care plus hydroxychloroquine group was 85.4% (95% confidence interval 73.8% to 93.8%), similar to that in the standard of care group (81.3%, 71.2% to 89.6%). The difference between groups was 4.1% (95% confidence interval –10.3% to 18.5%). In the safety population, adverse events were recorded in 7/80 (9%) hydroxychloroquine non-recipients and in 21/70 (30%) hydroxychloroquine recipients. The most common adverse event in the hydroxychloroquine recipients was diarrhoea, reported in 7/70 (10%) patients. Two hydroxychloroquine recipients reported serious adverse events.\nConclusions Administration of hydroxychloroquine did not result in a significantly higher probability of negative conversion than standard of care alone in patients admitted to hospital with mainly persistent mild to moderate covid-19. Adverse events were higher in hydroxychloroquine recipients than in non-recipients.\nTrial registration ChiCTR2000029868.",
		"container-title": "BMJ",
		"DOI": "10.1136/bmj.m1849",
		"ISSN": "1756-1833",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Research\nPMID: 32409561",
		"source": "www.bmj.com",
		"title": "Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial",
		"title-short": "Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019",
		"URL": "https://www.bmj.com/content/369/bmj.m1849",
		"volume": "369",
		"author": [
			{
				"family": "Tang",
				"given": "Wei"
			},
			{
				"family": "Cao",
				"given": "Zhujun"
			},
			{
				"family": "Han",
				"given": "Mingfeng"
			},
			{
				"family": "Wang",
				"given": "Zhengyan"
			},
			{
				"family": "Chen",
				"given": "Junwen"
			},
			{
				"family": "Sun",
				"given": "Wenjin"
			},
			{
				"family": "Wu",
				"given": "Yaojie"
			},
			{
				"family": "Xiao",
				"given": "Wei"
			},
			{
				"family": "Liu",
				"given": "Shengyong"
			},
			{
				"family": "Chen",
				"given": "Erzhen"
			},
			{
				"family": "Chen",
				"given": "Wei"
			},
			{
				"family": "Wang",
				"given": "Xiongbiao"
			},
			{
				"family": "Yang",
				"given": "Jiuyong"
			},
			{
				"family": "Lin",
				"given": "Jun"
			},
			{
				"family": "Zhao",
				"given": "Qingxia"
			},
			{
				"family": "Yan",
				"given": "Youqin"
			},
			{
				"family": "Xie",
				"given": "Zhibin"
			},
			{
				"family": "Li",
				"given": "Dan"
			},
			{
				"family": "Yang",
				"given": "Yaofeng"
			},
			{
				"family": "Liu",
				"given": "Leshan"
			},
			{
				"family": "Qu",
				"given": "Jieming"
			},
			{
				"family": "Ning",
				"given": "Guang"
			},
			{
				"family": "Shi",
				"given": "Guochao"
			},
			{
				"family": "Xie",
				"given": "Qing"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/NTCKNGTJ",
		"type": "article-journal",
		"container-title": "Annals of Intensive Care",
		"DOI": "10.1186/s13613-020-00678-4",
		"ISSN": "2110-5820",
		"issue": "1",
		"journalAbbreviation": "Ann. Intensive Care",
		"language": "en",
		"page": "63",
		"source": "DOI.org (Crossref)",
		"title": "Lack of viral clearance by the combination of hydroxychloroquine and azithromycin or lopinavir and ritonavir in SARS-CoV-2-related acute respiratory distress syndrome",
		"URL": "https://annalsofintensivecare.springeropen.com/articles/10.1186/s13613-020-00678-4",
		"volume": "10",
		"author": [
			{
				"family": "Hraiech",
				"given": "Sami"
			},
			{
				"family": "Bourenne",
				"given": "Jérémy"
			},
			{
				"family": "Kuteifan",
				"given": "Khaldoun"
			},
			{
				"family": "Helms",
				"given": "Julie"
			},
			{
				"family": "Carvelli",
				"given": "Julien"
			},
			{
				"family": "Gainnier",
				"given": "Marc"
			},
			{
				"family": "Meziani",
				"given": "Ferhat"
			},
			{
				"family": "Papazian",
				"given": "Laurent"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					5,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/7C23YCV5",
		"type": "article-journal",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMoa2016638",
		"ISSN": "0028-4793",
		"issue": "0",
		"note": "publisher: Massachusetts Medical Society\n_eprint: https://doi.org/10.1056/NEJMoa2016638",
		"page": "null",
		"source": "Taylor and Francis+NEJM",
		"title": "A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19",
		"URL": "https://doi.org/10.1056/NEJMoa2016638",
		"volume": "0",
		"author": [
			{
				"family": "Boulware",
				"given": "David R."
			},
			{
				"family": "Pullen",
				"given": "Matthew F."
			},
			{
				"family": "Bangdiwala",
				"given": "Ananta S."
			},
			{
				"family": "Pastick",
				"given": "Katelyn A."
			},
			{
				"family": "Lofgren",
				"given": "Sarah M."
			},
			{
				"family": "Okafor",
				"given": "Elizabeth C."
			},
			{
				"family": "Skipper",
				"given": "Caleb P."
			},
			{
				"family": "Nascene",
				"given": "Alanna A."
			},
			{
				"family": "Nicol",
				"given": "Melanie R."
			},
			{
				"family": "Abassi",
				"given": "Mahsa"
			},
			{
				"family": "Engen",
				"given": "Nicole W."
			},
			{
				"family": "Cheng",
				"given": "Matthew P."
			},
			{
				"family": "LaBar",
				"given": "Derek"
			},
			{
				"family": "Lother",
				"given": "Sylvain A."
			},
			{
				"family": "MacKenzie",
				"given": "Lauren J."
			},
			{
				"family": "Drobot",
				"given": "Glen"
			},
			{
				"family": "Marten",
				"given": "Nicole"
			},
			{
				"family": "Zarychanski",
				"given": "Ryan"
			},
			{
				"family": "Kelly",
				"given": "Lauren E."
			},
			{
				"family": "Schwartz",
				"given": "Ilan S."
			},
			{
				"family": "McDonald",
				"given": "Emily G."
			},
			{
				"family": "Rajasingham",
				"given": "Radha"
			},
			{
				"family": "Lee",
				"given": "Todd C."
			},
			{
				"family": "Hullsiek",
				"given": "Kathy H."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					6,
					4
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/F9K2L5Q8",
		"type": "article-journal",
		"container-title": "Journal of the American Statistical Association",
		"DOI": "10.1080/01621459.2019.1594831",
		"ISSN": "0162-1459, 1537-274X",
		"issue": "529",
		"journalAbbreviation": "Journal of the American Statistical Association",
		"language": "en",
		"page": "16-31",
		"source": "DOI.org (Crossref)",
		"title": "A Bayesian Approach to Multistate Hidden Markov Models: Application to Dementia Progression",
		"title-short": "A Bayesian Approach to Multistate Hidden Markov Models",
		"URL": "https://www.tandfonline.com/doi/full/10.1080/01621459.2019.1594831",
		"volume": "115",
		"author": [
			{
				"family": "Williams",
				"given": "Jonathan P."
			},
			{
				"family": "Storlie",
				"given": "Curtis B."
			},
			{
				"family": "Therneau",
				"given": "Terry M."
			},
			{
				"family": "Jr",
				"given": "Clifford R. Jack"
			},
			{
				"family": "Hannig",
				"given": "Jan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					1,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/KHJGLQS5",
		"type": "article-journal",
		"abstract": "The joint modeling of longitudinal and time-to-event data has received much attention in the biostatistical literature in recent years. In this notebook (and talk), we describe the implementation of a shared parameter joint model for longitudinal and time-to-event data in Stan. The methods described in the notebook are a simplified version of those underpinning the stan_jm modeling function that has recently been contributed to the rstanarm R package.",
		"DOI": "10.5281/ZENODO.1284334",
		"note": "publisher: Zenodo",
		"source": "DOI.org (Datacite)",
		"title": "Joint Longitudinal And Time-To-Event Models Via Stan",
		"URL": "https://zenodo.org/record/1284334",
		"author": [
			{
				"family": "Brilleman",
				"given": "Sam"
			},
			{
				"family": "Crowther",
				"given": "Michael"
			},
			{
				"family": "Moreno-Betancur",
				"given": "Margarita"
			},
			{
				"family": "Buros Novik",
				"given": "Jacqueline"
			},
			{
				"family": "Wolfe",
				"given": "Rory"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					1,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/I9UVTUJF",
		"type": "book",
		"call-number": "R853.S7 T47 2000",
		"collection-title": "Statistics for biology and health",
		"event-place": "New York",
		"ISBN": "978-0-387-98784-2",
		"number-of-pages": "350",
		"publisher": "Springer",
		"publisher-place": "New York",
		"source": "Library of Congress ISBN",
		"title": "Modeling survival data: extending the Cox model",
		"title-short": "Modeling survival data",
		"author": [
			{
				"family": "Therneau",
				"given": "Terry M."
			},
			{
				"family": "Grambsch",
				"given": "Patricia M."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2000"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/7ER3ZSER",
		"type": "article-journal",
		"container-title": "The R Journal",
		"DOI": "10.32614/RJ-2018-017",
		"ISSN": "2073-4859",
		"issue": "1",
		"journalAbbreviation": "The R Journal",
		"language": "en",
		"page": "395",
		"source": "DOI.org (Crossref)",
		"title": "Advanced Bayesian Multilevel Modeling with the R Package brms",
		"URL": "https://journal.r-project.org/archive/2018/RJ-2018-017/index.html",
		"volume": "10",
		"author": [
			{
				"family": "Bürkner",
				"given": "Paul-Christian"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/67XKBC2W",
		"type": "book",
		"title": "R: A Language and Environment for Statistical Computing",
		"URL": "https://www.R-project.org/",
		"version": "4.0",
		"author": [
			{
				"family": "R Core Team",
				"given": ""
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/8EWY8TKM",
		"type": "article-journal",
		"container-title": "Journal of Open Source Software",
		"DOI": "10.21105/joss.01686",
		"ISSN": "2475-9066",
		"issue": "43",
		"journalAbbreviation": "JOSS",
		"page": "1686",
		"source": "DOI.org (Crossref)",
		"title": "Welcome to the Tidyverse",
		"URL": "https://joss.theoj.org/papers/10.21105/joss.01686",
		"volume": "4",
		"author": [
			{
				"family": "Wickham",
				"given": "Hadley"
			},
			{
				"family": "Averick",
				"given": "Mara"
			},
			{
				"family": "Bryan",
				"given": "Jennifer"
			},
			{
				"family": "Chang",
				"given": "Winston"
			},
			{
				"family": "McGowan",
				"given": "Lucy"
			},
			{
				"family": "François",
				"given": "Romain"
			},
			{
				"family": "Grolemund",
				"given": "Garrett"
			},
			{
				"family": "Hayes",
				"given": "Alex"
			},
			{
				"family": "Henry",
				"given": "Lionel"
			},
			{
				"family": "Hester",
				"given": "Jim"
			},
			{
				"family": "Kuhn",
				"given": "Max"
			},
			{
				"family": "Pedersen",
				"given": "Thomas"
			},
			{
				"family": "Miller",
				"given": "Evan"
			},
			{
				"family": "Bache",
				"given": "Stephan"
			},
			{
				"family": "Müller",
				"given": "Kirill"
			},
			{
				"family": "Ooms",
				"given": "Jeroen"
			},
			{
				"family": "Robinson",
				"given": "David"
			},
			{
				"family": "Seidel",
				"given": "Dana"
			},
			{
				"family": "Spinu",
				"given": "Vitalie"
			},
			{
				"family": "Takahashi",
				"given": "Kohske"
			},
			{
				"family": "Vaughan",
				"given": "Davis"
			},
			{
				"family": "Wilke",
				"given": "Claus"
			},
			{
				"family": "Woo",
				"given": "Kara"
			},
			{
				"family": "Yutani",
				"given": "Hiroaki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					11,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/TS57HJ3T",
		"type": "article-journal",
		"abstract": "Objective To review and appraise the validity and usefulness of published and preprint reports of prediction models for diagnosing coronavirus disease 2019 (covid-19) in patients with suspected infection, for prognosis of patients with covid-19, and for detecting people in the general population at increased risk of becoming infected with covid-19 or being admitted to hospital with the disease.\nDesign Living systematic review and critical appraisal by the COVID-PRECISE (Precise Risk Estimation to optimise covid-19 Care for Infected or Suspected patients in diverse sEttings) group.\nData sources PubMed and Embase through Ovid, arXiv, medRxiv, and bioRxiv up to 5 May 2020.\nStudy selection Studies that developed or validated a multivariable covid-19 related prediction model.\nData extraction At least two authors independently extracted data using the CHARMS (critical appraisal and data extraction for systematic reviews of prediction modelling studies) checklist; risk of bias was assessed using PROBAST (prediction model risk of bias assessment tool).\nResults 14 217 titles were screened, and 107 studies describing 145 prediction models were included. The review identified four models for identifying people at risk in the general population; 91 diagnostic models for detecting covid-19 (60 were based on medical imaging, nine to diagnose disease severity); and 50 prognostic models for predicting mortality risk, progression to severe disease, intensive care unit admission, ventilation, intubation, or length of hospital stay. The most frequently reported predictors of diagnosis and prognosis of covid-19 are age, body temperature, lymphocyte count, and lung imaging features. Flu-like symptoms and neutrophil count are frequently predictive in diagnostic models, while comorbidities, sex, C reactive protein, and creatinine are frequent prognostic factors. C index estimates ranged from 0.73 to 0.81 in prediction models for the general population, from 0.65 to more than 0.99 in diagnostic models, and from 0.68 to 0.99 in prognostic models. All models were rated at high risk of bias, mostly because of non-representative selection of control patients, exclusion of patients who had not experienced the event of interest by the end of the study, high risk of model overfitting, and vague reporting. Most reports did not include any description of the study population or intended use of the models, and calibration of the model predictions was rarely assessed.\nConclusion Prediction models for covid-19 are quickly entering the academic literature to support medical decision making at a time when they are urgently needed. This review indicates that proposed models are poorly reported, at high risk of bias, and their reported performance is probably optimistic. Hence, we do not recommend any of these reported prediction models for use in current practice. Immediate sharing of well documented individual participant data from covid-19 studies and collaboration are urgently needed to develop more rigorous prediction models, and validate promising ones. The predictors identified in included models should be considered as candidate predictors for new models. Methodological guidance should be followed because unreliable predictions could cause more harm than benefit in guiding clinical decisions. Finally, studies should adhere to the TRIPOD (transparent reporting of a multivariable prediction model for individual prognosis or diagnosis) reporting guideline.\nSystematic review registration Protocol https://osf.io/ehc47/, registration https://osf.io/wy245.\nReaders’ note This article is a living systematic review that will be updated to reflect emerging evidence. Updates may occur for up to two years from the date of original publication. This version is update 2 of the original article published on 7 April 2020 (BMJ 2020;369:m1328), and previous updates can be found as data supplements (https://www.bmj.com/content/369/bmj.m1328/related#datasupp).",
		"container-title": "BMJ",
		"DOI": "10.1136/bmj.m1328",
		"ISSN": "1756-1833",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Research\nPMID: 32265220",
		"source": "www.bmj.com",
		"title": "Prediction models for diagnosis and prognosis of covid-19: systematic review and critical appraisal",
		"title-short": "Prediction models for diagnosis and prognosis of covid-19",
		"URL": "https://www.bmj.com/content/369/bmj.m1328",
		"volume": "369",
		"author": [
			{
				"family": "Wynants",
				"given": "Laure"
			},
			{
				"family": "Calster",
				"given": "Ben Van"
			},
			{
				"family": "Collins",
				"given": "Gary S."
			},
			{
				"family": "Riley",
				"given": "Richard D."
			},
			{
				"family": "Heinze",
				"given": "Georg"
			},
			{
				"family": "Schuit",
				"given": "Ewoud"
			},
			{
				"family": "Bonten",
				"given": "Marc M. J."
			},
			{
				"family": "Dahly",
				"given": "Darren L."
			},
			{
				"family": "Damen",
				"given": "Johanna A. A."
			},
			{
				"family": "Debray",
				"given": "Thomas P. A."
			},
			{
				"family": "Jong",
				"given": "Valentijn M. T.",
				"dropping-particle": "de"
			},
			{
				"family": "Vos",
				"given": "Maarten De"
			},
			{
				"family": "Dhiman",
				"given": "Paula"
			},
			{
				"family": "Haller",
				"given": "Maria C."
			},
			{
				"family": "Harhay",
				"given": "Michael O."
			},
			{
				"family": "Henckaerts",
				"given": "Liesbet"
			},
			{
				"family": "Heus",
				"given": "Pauline"
			},
			{
				"family": "Kreuzberger",
				"given": "Nina"
			},
			{
				"family": "Lohmann",
				"given": "Anna"
			},
			{
				"family": "Luijken",
				"given": "Kim"
			},
			{
				"family": "Ma",
				"given": "Jie"
			},
			{
				"family": "Martin",
				"given": "Glen P."
			},
			{
				"family": "Navarro",
				"given": "Constanza L. Andaur"
			},
			{
				"family": "Reitsma",
				"given": "Johannes B."
			},
			{
				"family": "Sergeant",
				"given": "Jamie C."
			},
			{
				"family": "Shi",
				"given": "Chunhu"
			},
			{
				"family": "Skoetz",
				"given": "Nicole"
			},
			{
				"family": "Smits",
				"given": "Luc J. M."
			},
			{
				"family": "Snell",
				"given": "Kym I. E."
			},
			{
				"family": "Sperrin",
				"given": "Matthew"
			},
			{
				"family": "Spijker",
				"given": "René"
			},
			{
				"family": "Steyerberg",
				"given": "Ewout W."
			},
			{
				"family": "Takada",
				"given": "Toshihiko"
			},
			{
				"family": "Tzoulaki",
				"given": "Ioanna"
			},
			{
				"family": "Kuijk",
				"given": "Sander M. J.",
				"dropping-particle": "van"
			},
			{
				"family": "Royen",
				"given": "Florien S.",
				"dropping-particle": "van"
			},
			{
				"family": "Verbakel",
				"given": "Jan Y."
			},
			{
				"family": "Wallisch",
				"given": "Christine"
			},
			{
				"family": "Wilkinson",
				"given": "Jack"
			},
			{
				"family": "Wolff",
				"given": "Robert"
			},
			{
				"family": "Hooft",
				"given": "Lotty"
			},
			{
				"family": "Moons",
				"given": "Karel G. M."
			},
			{
				"family": "Smeden",
				"given": "Maarten",
				"dropping-particle": "van"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					4,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/YP62P6XJ",
		"type": "article-journal",
		"abstract": "Objective To compare the effects of treatments for coronavirus disease 2019 (covid-19).\nDesign Living systematic review and network meta-analysis.\nData sources US Centers for Disease Control and Prevention COVID-19 Research Articles Downloadable Database, which includes 25 electronic databases and six additional Chinese databases to 10 August 2020.\nStudy selection Randomised clinical trials in which people with suspected, probable, or confirmed covid-19 were randomised to drug treatment or to standard care or placebo. Pairs of reviewers independently screened potentially eligible articles.\nMethods After duplicate data abstraction, a Bayesian network meta-analysis was conducted. Risk of bias of the included studies was assessed using a modification of the Cochrane risk of bias 2.0 tool, and the certainty of the evidence using the grading of recommendations assessment, development and evaluation (GRADE) approach. For each outcome, interventions were classified in groups from the most to the least beneficial or harmful following GRADE guidance.\nResults 35 trials with 16 588 patients met inclusion criteria; 12 (24.3%) trials and 6853 (41.3%) patients are new from the previous iteration. Twenty-seven randomised controlled trials were included in the analysis performed on 29 July 2020. Compared with standard care, glucocorticoids probably reduce death (risk difference 31 fewer per 1000 patients, 95% credible interval 55 fewer to 5 fewer, moderate certainty), mechanical ventilation (28 fewer per 1000 patients, 45 fewer to 9 fewer, moderate certainty), and duration of hospitalisation (mean difference −1.0 day, −1.4 to −0.6 days moderate certainty). The impact of remdesivir on mortality, mechanical ventilation, and length of hospital stay is uncertain, but it probably reduces duration of symptoms (−2.6 days −4.3 to −0.6 days, moderate certainty) and probably does not substantially increase adverse effects leading to drug discontinuation (3 more per 1000, 7 fewer to 43 more, moderate certainty). Hydroxychloroquine may not reduce risk of death (13 more per 1000, 15 fewer to 43 more, low certainty) or mechanical ventilation (19 more per 1000, 4 fewer to 45 more, moderate certainty). The certainty in effects for all other interventions was low or very low certainty.\nConclusion Glucocorticoids probably reduce mortality and mechanical ventilation in patients with covid-19 compared with standard care, whereas hydroxychloroquine may not reduce either. The effectiveness of most interventions is uncertain because most of the randomised controlled trials so far have been small and have important limitations.\nSystematic review registration This review was not registered. The protocol is included as a supplement.\nReaders’ note This article is a living systematic review that will be updated to reflect emerging evidence. Updates may occur for up to two years from the date of original publication. This version is update 1 of the original article published on 30 July 2020 (BMJ 2020;370:m2980), and previous versions can be found as data supplements. When citing this paper please consider adding the update number and date of access for clarity.",
		"container-title": "BMJ",
		"DOI": "10.1136/bmj.m2980",
		"ISSN": "1756-1833",
		"journalAbbreviation": "BMJ",
		"language": "en",
		"note": "publisher: British Medical Journal Publishing Group\nsection: Research\nPMID: 32732190",
		"source": "www.bmj.com",
		"title": "Drug treatments for covid-19: living systematic review and network meta-analysis",
		"title-short": "Drug treatments for covid-19",
		"URL": "https://www.bmj.com/content/370/bmj.m2980",
		"volume": "370",
		"author": [
			{
				"family": "Siemieniuk",
				"given": "Reed AC"
			},
			{
				"family": "Bartoszko",
				"given": "Jessica J."
			},
			{
				"family": "Ge",
				"given": "Long"
			},
			{
				"family": "Zeraatkar",
				"given": "Dena"
			},
			{
				"family": "Izcovich",
				"given": "Ariel"
			},
			{
				"family": "Kum",
				"given": "Elena"
			},
			{
				"family": "Pardo-Hernandez",
				"given": "Hector"
			},
			{
				"family": "Rochwerg",
				"given": "Bram"
			},
			{
				"family": "Lamontagne",
				"given": "Francois"
			},
			{
				"family": "Han",
				"given": "Mi Ah"
			},
			{
				"family": "Liu",
				"given": "Qin"
			},
			{
				"family": "Agarwal",
				"given": "Arnav"
			},
			{
				"family": "Agoritsas",
				"given": "Thomas"
			},
			{
				"family": "Chu",
				"given": "Derek K."
			},
			{
				"family": "Couban",
				"given": "Rachel"
			},
			{
				"family": "Darzi",
				"given": "Andrea"
			},
			{
				"family": "Devji",
				"given": "Tahira"
			},
			{
				"family": "Fang",
				"given": "Bo"
			},
			{
				"family": "Fang",
				"given": "Carmen"
			},
			{
				"family": "Flottorp",
				"given": "Signe Agnes"
			},
			{
				"family": "Foroutan",
				"given": "Farid"
			},
			{
				"family": "Heels-Ansdell",
				"given": "Diane"
			},
			{
				"family": "Honarmand",
				"given": "Kimia"
			},
			{
				"family": "Hou",
				"given": "Liangying"
			},
			{
				"family": "Hou",
				"given": "Xiaorong"
			},
			{
				"family": "Ibrahim",
				"given": "Quazi"
			},
			{
				"family": "Loeb",
				"given": "Mark"
			},
			{
				"family": "Marcucci",
				"given": "Maura"
			},
			{
				"family": "McLeod",
				"given": "Shelley L."
			},
			{
				"family": "Motaghi",
				"given": "Sharhzad"
			},
			{
				"family": "Murthy",
				"given": "Srinivas"
			},
			{
				"family": "Mustafa",
				"given": "Reem A."
			},
			{
				"family": "Neary",
				"given": "John D."
			},
			{
				"family": "Qasim",
				"given": "Anila"
			},
			{
				"family": "Rada",
				"given": "Gabriel"
			},
			{
				"family": "Riaz",
				"given": "Irbaz Bin"
			},
			{
				"family": "Sadeghirad",
				"given": "Behnam"
			},
			{
				"family": "Sekercioglu",
				"given": "Nigar"
			},
			{
				"family": "Sheng",
				"given": "Lulu"
			},
			{
				"family": "Sreekanta",
				"given": "Ashwini"
			},
			{
				"family": "Switzer",
				"given": "Charlotte"
			},
			{
				"family": "Tendal",
				"given": "Britta"
			},
			{
				"family": "Thabane",
				"given": "Lehana"
			},
			{
				"family": "Tomlinson",
				"given": "George"
			},
			{
				"family": "Turner",
				"given": "Tari"
			},
			{
				"family": "Vandvik",
				"given": "Per O."
			},
			{
				"family": "Vernooij",
				"given": "Robin WM"
			},
			{
				"family": "Viteri-García",
				"given": "Andrés"
			},
			{
				"family": "Wang",
				"given": "Ying"
			},
			{
				"family": "Yao",
				"given": "Liang"
			},
			{
				"family": "Ye",
				"given": "Zhikang"
			},
			{
				"family": "Guyatt",
				"given": "Gordon H."
			},
			{
				"family": "Brignardello-Petersen",
				"given": "Romina"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/JKUH2UDJ",
		"type": "article-journal",
		"abstract": "<p>Background: Hydroxychloroquine has recently received Emergency Use Authorization by the FDA and is currently prescribed in combination with azithromycin for COVID-19 pneumonia. We studied the safety of hydroxychloroquine, alone and in combination with azithromycin. Methods: New user cohort studies were conducted including 16 severe adverse events (SAEs). Rheumatoid arthritis patients aged 18+ and initiating hydroxychloroquine were compared to those initiating sulfasalazine and followed up over 30 days. Self-controlled case series (SCCS) were conducted to further establish safety in wider populations. Separately, SAEs associated with hydroxychloroquine-azithromycin (compared to hydroxychloroquine-amoxicillin) were studied. Data comprised 14 sources of claims data or electronic medical records from Germany, Japan, Netherlands, Spain, UK, and USA. Propensity score stratification and calibration using negative control outcomes were used to address confounding. Cox models were fitted to estimate calibrated hazard ratios (CalHRs) according to drug use. Estimates were pooled where I2&lt;40%. Results: Overall, 956,374 and 310,350 users of hydroxychloroquine and sulfasalazine, and 323,122 and 351,956 users of hydroxychloroquine-azithromycin and hydroxychloroquine-amoxicillin were included. No excess risk of SAEs was identified when 30-day hydroxychloroquine and sulfasalazine use were compared. SCCS confirmed these findings. However, when azithromycin was added to hydroxychloroquine, we observed an increased risk of 30-day cardiovascular mortality (CalHR2.19 [1.22-3.94]), chest pain/angina (CalHR 1.15 [95% CI 1.05-1.26]), and heart failure (CalHR 1.22 [95% CI 1.02-1.45]) Conclusions: Short-term hydroxychloroquine treatment is safe, but addition of azithromycin may induce heart failure and cardiovascular mortality, potentially due to synergistic effects on QT length. We call for caution if such combination is to be used in the management of Covid-19.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.04.08.20054551",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.04.08.20054551",
		"source": "www.medrxiv.org",
		"title": "Safety of hydroxychloroquine, alone and in combination with azithromycin, in light of rapid wide-spread use for COVID-19: a multinational, network cohort and self-controlled case series study",
		"title-short": "Safety of hydroxychloroquine, alone and in combination with azithromycin, in light of rapid wide-spread use for COVID-19",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.04.08.20054551v2",
		"author": [
			{
				"family": "Lane",
				"given": "Jennifer C. E."
			},
			{
				"family": "Weaver",
				"given": "James"
			},
			{
				"family": "Kostka",
				"given": "Kristin"
			},
			{
				"family": "Duarte-Salles",
				"given": "Talita"
			},
			{
				"family": "Abrahao",
				"given": "Maria Tereza F."
			},
			{
				"family": "Alghoul",
				"given": "Heba"
			},
			{
				"family": "Alser",
				"given": "Osaid"
			},
			{
				"family": "Alshammari",
				"given": "Thamir M."
			},
			{
				"family": "Biedermann",
				"given": "Patricia"
			},
			{
				"family": "Burn",
				"given": "Edward"
			},
			{
				"family": "Casajust",
				"given": "Paula"
			},
			{
				"family": "Conover",
				"given": "Mitch"
			},
			{
				"family": "Culhane",
				"given": "Aedin C."
			},
			{
				"family": "Davydov",
				"given": "Alexander"
			},
			{
				"family": "DuVall",
				"given": "Scott L."
			},
			{
				"family": "Dymshyts",
				"given": "Dmitry"
			},
			{
				"family": "Bertolín",
				"given": "Sergio Fernández"
			},
			{
				"family": "Fišter",
				"given": "Kristina"
			},
			{
				"family": "Hardin",
				"given": "Jill"
			},
			{
				"family": "Hester",
				"given": "Laura"
			},
			{
				"family": "Hripcsak",
				"given": "George"
			},
			{
				"family": "Kent",
				"given": "Seamus"
			},
			{
				"family": "Khosla",
				"given": "Sajan"
			},
			{
				"family": "Kolovos",
				"given": "Spyros"
			},
			{
				"family": "Lambert",
				"given": "Christophe G."
			},
			{
				"family": "Lei",
				"given": "Johan",
				"dropping-particle": "ver der"
			},
			{
				"family": "Lynch",
				"given": "Kristine E."
			},
			{
				"family": "Makadia",
				"given": "Rupa"
			},
			{
				"family": "Margulis",
				"given": "Andrea V."
			},
			{
				"family": "Matheny",
				"given": "Michael E."
			},
			{
				"family": "Mehta",
				"given": "Paras"
			},
			{
				"family": "Morales",
				"given": "Daniel R."
			},
			{
				"family": "Morgan-Stewart",
				"given": "Henry"
			},
			{
				"family": "Mosseveld",
				"given": "Mees"
			},
			{
				"family": "Newby",
				"given": "Danielle"
			},
			{
				"family": "Nyberg",
				"given": "Fredrik"
			},
			{
				"family": "Ostropolets",
				"given": "Anna"
			},
			{
				"family": "Park",
				"given": "Rae Woong"
			},
			{
				"family": "Prats-Uribe",
				"given": "Albert"
			},
			{
				"family": "Rao",
				"given": "Gowtham A."
			},
			{
				"family": "Reich",
				"given": "Christian"
			},
			{
				"family": "Reps",
				"given": "Jenna"
			},
			{
				"family": "Rijnbeek",
				"given": "Peter"
			},
			{
				"family": "Sathappan",
				"given": "Selva Muthu Kumaran"
			},
			{
				"family": "Schuemie",
				"given": "Martijn"
			},
			{
				"family": "Seager",
				"given": "Sarah"
			},
			{
				"family": "Sena",
				"given": "Anthony"
			},
			{
				"family": "Shoaibi",
				"given": "Azza"
			},
			{
				"family": "Spotnitz",
				"given": "Matthew"
			},
			{
				"family": "Suchard",
				"given": "Marc A."
			},
			{
				"family": "Swerdel",
				"given": "Joel"
			},
			{
				"family": "Torre",
				"given": "Carmen Olga"
			},
			{
				"family": "Vizcaya",
				"given": "David"
			},
			{
				"family": "Wen",
				"given": "Haini"
			},
			{
				"family": "Wilde",
				"given": "Marcel",
				"dropping-particle": "de"
			},
			{
				"family": "You",
				"given": "Seng Chan"
			},
			{
				"family": "Zhang",
				"given": "Lin"
			},
			{
				"family": "Zhuk",
				"given": "Oleg"
			},
			{
				"family": "Ryan",
				"given": "Patrick"
			},
			{
				"family": "Prieto-Alhambra",
				"given": "Daniel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/ARTB8HYZ",
		"type": "article-journal",
		"abstract": "We leveraged the largely untapped resource of electronic health record data to address critical clinical and epidemiological questions about Coronavirus Disease 2019 (COVID-19). To do this, we formed an international consortium (4CE) of 96 hospitals across five countries (www.covidclinical.net). Contributors utilized the Informatics for Integrating Biology and the Bedside (i2b2) or Observational Medical Outcomes Partnership (OMOP) platforms to map to a common data model. The group focused on temporal changes in key laboratory test values. Harmonized data were analyzed locally and converted to a shared aggregate form for rapid analysis and visualization of regional differences and global commonalities. Data covered 27,584 COVID-19 cases with 187,802 laboratory tests. Case counts and laboratory trajectories were concordant with existing literature. Laboratory tests at the time of diagnosis showed hospital-level differences equivalent to country-level variation across the consortium partners. Despite the limitations of decentralized data generation, we established a framework to capture the trajectory of COVID-19 disease in patients and their response to interventions.",
		"container-title": "npj Digital Medicine",
		"DOI": "10.1038/s41746-020-00308-0",
		"ISSN": "2398-6352",
		"issue": "1",
		"language": "en",
		"note": "number: 1\npublisher: Nature Publishing Group",
		"page": "1-9",
		"source": "www.nature.com",
		"title": "International electronic health record-derived COVID-19 clinical course profiles: the 4CE consortium",
		"title-short": "International electronic health record-derived COVID-19 clinical course profiles",
		"URL": "https://www.nature.com/articles/s41746-020-00308-0",
		"volume": "3",
		"author": [
			{
				"family": "Brat",
				"given": "Gabriel A."
			},
			{
				"family": "Weber",
				"given": "Griffin M."
			},
			{
				"family": "Gehlenborg",
				"given": "Nils"
			},
			{
				"family": "Avillach",
				"given": "Paul"
			},
			{
				"family": "Palmer",
				"given": "Nathan P."
			},
			{
				"family": "Chiovato",
				"given": "Luca"
			},
			{
				"family": "Cimino",
				"given": "James"
			},
			{
				"family": "Waitman",
				"given": "Lemuel R."
			},
			{
				"family": "Omenn",
				"given": "Gilbert S."
			},
			{
				"family": "Malovini",
				"given": "Alberto"
			},
			{
				"family": "Moore",
				"given": "Jason H."
			},
			{
				"family": "Beaulieu-Jones",
				"given": "Brett K."
			},
			{
				"family": "Tibollo",
				"given": "Valentina"
			},
			{
				"family": "Murphy",
				"given": "Shawn N."
			},
			{
				"family": "Yi",
				"given": "Sehi L’"
			},
			{
				"family": "Keller",
				"given": "Mark S."
			},
			{
				"family": "Bellazzi",
				"given": "Riccardo"
			},
			{
				"family": "Hanauer",
				"given": "David A."
			},
			{
				"family": "Serret-Larmande",
				"given": "Arnaud"
			},
			{
				"family": "Gutierrez-Sacristan",
				"given": "Alba"
			},
			{
				"family": "Holmes",
				"given": "John J."
			},
			{
				"family": "Bell",
				"given": "Douglas S."
			},
			{
				"family": "Mandl",
				"given": "Kenneth D."
			},
			{
				"family": "Follett",
				"given": "Robert W."
			},
			{
				"family": "Klann",
				"given": "Jeffrey G."
			},
			{
				"family": "Murad",
				"given": "Douglas A."
			},
			{
				"family": "Scudeller",
				"given": "Luigia"
			},
			{
				"family": "Bucalo",
				"given": "Mauro"
			},
			{
				"family": "Kirchoff",
				"given": "Katie"
			},
			{
				"family": "Craig",
				"given": "Jean"
			},
			{
				"family": "Obeid",
				"given": "Jihad"
			},
			{
				"family": "Jouhet",
				"given": "Vianney"
			},
			{
				"family": "Griffier",
				"given": "Romain"
			},
			{
				"family": "Cossin",
				"given": "Sebastien"
			},
			{
				"family": "Moal",
				"given": "Bertrand"
			},
			{
				"family": "Patel",
				"given": "Lav P."
			},
			{
				"family": "Bellasi",
				"given": "Antonio"
			},
			{
				"family": "Prokosch",
				"given": "Hans U."
			},
			{
				"family": "Kraska",
				"given": "Detlef"
			},
			{
				"family": "Sliz",
				"given": "Piotr"
			},
			{
				"family": "Tan",
				"given": "Amelia L. M."
			},
			{
				"family": "Ngiam",
				"given": "Kee Yuan"
			},
			{
				"family": "Zambelli",
				"given": "Alberto"
			},
			{
				"family": "Mowery",
				"given": "Danielle L."
			},
			{
				"family": "Schiver",
				"given": "Emily"
			},
			{
				"family": "Devkota",
				"given": "Batsal"
			},
			{
				"family": "Bradford",
				"given": "Robert L."
			},
			{
				"family": "Daniar",
				"given": "Mohamad"
			},
			{
				"family": "Daniel",
				"given": "Christel"
			},
			{
				"family": "Benoit",
				"given": "Vincent"
			},
			{
				"family": "Bey",
				"given": "Romain"
			},
			{
				"family": "Paris",
				"given": "Nicolas"
			},
			{
				"family": "Serre",
				"given": "Patricia"
			},
			{
				"family": "Orlova",
				"given": "Nina"
			},
			{
				"family": "Dubiel",
				"given": "Julien"
			},
			{
				"family": "Hilka",
				"given": "Martin"
			},
			{
				"family": "Jannot",
				"given": "Anne Sophie"
			},
			{
				"family": "Breant",
				"given": "Stephane"
			},
			{
				"family": "Leblanc",
				"given": "Judith"
			},
			{
				"family": "Griffon",
				"given": "Nicolas"
			},
			{
				"family": "Burgun",
				"given": "Anita"
			},
			{
				"family": "Bernaux",
				"given": "Melodie"
			},
			{
				"family": "Sandrin",
				"given": "Arnaud"
			},
			{
				"family": "Salamanca",
				"given": "Elisa"
			},
			{
				"family": "Cormont",
				"given": "Sylvie"
			},
			{
				"family": "Ganslandt",
				"given": "Thomas"
			},
			{
				"family": "Gradinger",
				"given": "Tobias"
			},
			{
				"family": "Champ",
				"given": "Julien"
			},
			{
				"family": "Boeker",
				"given": "Martin"
			},
			{
				"family": "Martel",
				"given": "Patricia"
			},
			{
				"family": "Esteve",
				"given": "Loic"
			},
			{
				"family": "Gramfort",
				"given": "Alexandre"
			},
			{
				"family": "Grisel",
				"given": "Olivier"
			},
			{
				"family": "Leprovost",
				"given": "Damien"
			},
			{
				"family": "Moreau",
				"given": "Thomas"
			},
			{
				"family": "Varoquaux",
				"given": "Gael"
			},
			{
				"family": "Vie",
				"given": "Jill-Jênn"
			},
			{
				"family": "Wassermann",
				"given": "Demian"
			},
			{
				"family": "Mensch",
				"given": "Arthur"
			},
			{
				"family": "Caucheteux",
				"given": "Charlotte"
			},
			{
				"family": "Haverkamp",
				"given": "Christian"
			},
			{
				"family": "Lemaitre",
				"given": "Guillaume"
			},
			{
				"family": "Bosari",
				"given": "Silvano"
			},
			{
				"family": "Krantz",
				"given": "Ian D."
			},
			{
				"family": "South",
				"given": "Andrew"
			},
			{
				"family": "Cai",
				"given": "Tianxi"
			},
			{
				"family": "Kohane",
				"given": "Isaac S."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/AZDZHLJV",
		"type": "report",
		"abstract": "The following review has been prepared in collaboration with members of the MRC-NIHR Trials Methodology Research Partnership. The reviewers named above, and other, unnamed discussants of the paper, are all qualified statisticians with  experience in clinical trials. Our objective is to provide a rapid review of publications, preprints and protocols from clinical trials of  COVID-19 treatments, independent of journal specific review processes. We aim to provide timely, constructive, focused, clear  advice aimed at improving both the research outputs under review, as well as future studies. Given our collective expertise (clinical  trial statistics) our reviews focus on the designs of the trials and other statistical content (methods, presentation and accuracy of  results, inferences). This review reflects the expert opinions of the named authors, and does not imply endorsement by the MRC-NIHR Trials Methodology Research Partnership, its wider membership, or any other organization. Here we review Remdesivir in adults with severe COVID-19: a randomised, double-blind, placebo-controlled, multicentre trial by Wang et al, which was published in The Lancet, April 29, 2020. Overall, this was a well-conducted, well-reported trial, which was faithful to a pre-registered, openly available study protocol. Our comments on the paper, detailed below, are all minor in nature. The trial ended early, roughly half-way to its planned sample size, once successful infection control efforts in the region made it difficult to recruit new patients. It is perhaps not surprising then that the study did not demonstrate any substantial effects of remdesivir, though the authors correctly noted that the study was too small to rule out potentially important effects. Regardless, it will be important for investigators and decision makers to take data from this study into account as our understanding of COVID-19 treatment grows.",
		"language": "eng",
		"note": "DOI: 10.5281/zenodo.3819778",
		"publisher": "Zenodo",
		"source": "Zenodo",
		"title": "Statistical review of Remdesivir in adults with severe COVID-19: a randomised, double-blind, placebo-controlled, multicentre trial",
		"title-short": "Statistical review of Remdesivir in adults with severe COVID-19",
		"URL": "https://zenodo.org/record/3819778#.X1yBlotS-Uk",
		"author": [
			{
				"family": "Hood",
				"given": "Kerry"
			},
			{
				"family": "Goulao",
				"given": "Beatriz"
			},
			{
				"family": "Dahly",
				"given": "Darren"
			},
			{
				"family": "Yap",
				"given": "Christina"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/5PZEEPJV",
		"type": "article-journal",
		"abstract": "The following review has been prepared in collaboration with members of the MRC-NIHR Trials Methodology Research Partnership 1. The reviewers named above, and other, unnamed discussants of the paper, are all qualified statisticians with experience in clinical  rials. Our objective is to provide a rapid review of publications, preprints and protocols from clinical trials of COVID-19  treatments, independent of journal specific review processes. We aim to provide timely, constructive, focused, clear advice aimed at  improving both the research outputs under review, as well as future studies. Given our collective expertise (clinical trial statistics) our  eviews focus on the designs of the trials and other statistical content (methods, presentation and accuracy of results,  inferences). This review reflects the expert opinions of the named authors, and does not imply endorsement by the MRC-NIHR Trials  Methodology Research Partnership, its wider membership, or any other organization. Here we review Efficacy and safety of lopinavir/ritonavir or arbidol in adult patients with mild/moderate COVID-19: an exploratory randomized controlled trial, by Li et al. A pre-proof version of the accepted, peer-reviewed manuscript was published by Med (Cell  ress) https://marlin-prod.literatumonline.com/pb-assets/products/coronavirus/MEDJ1.pdf, following posting of a preprint on  medRxiv on April 15th, 2020: https://www.medrxiv.org/content/10.1101/2020.03.19.20038984v2.",
		"DOI": "10.5281/zenodo.3779933",
		"language": "eng",
		"source": "Zenodo",
		"title": "Statistical review of Efficacy and safety of lopinavir/ritonavir or arbidol in adult patients with mild/moderate COVID-19: an exploratory randomized controlled trial",
		"title-short": "Statistical review of Efficacy and safety of lopinavir/ritonavir or arbidol in adult patients with mild/moderate COVID-19",
		"URL": "https://zenodo.org/record/3779933#.X1yB0ItS-Ul",
		"author": [
			{
				"family": "Hood",
				"given": "Kerry"
			},
			{
				"family": "Dahly",
				"given": "Darren"
			},
			{
				"family": "Wilkinson",
				"given": "Jack"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/BHGT88US",
		"type": "article-journal",
		"abstract": "<h3>Importance</h3><p>Convalescent plasma is a potential therapeutic option for patients with coronavirus disease 2019 (COVID-19), but further data from randomized clinical trials are needed.</p><h3>Objective</h3><p>To evaluate the efficacy and adverse effects of convalescent plasma therapy for patients with COVID-19.</p><h3>Design, Setting, and Participants</h3><p>Open-label, multicenter, randomized clinical trial performed in 7 medical centers in Wuhan, China, from February 14, 2020, to April 1, 2020, with final follow-up April 28, 2020. The trial included 103 participants with laboratory-confirmed COVID-19 that was severe (respiratory distress and/or hypoxemia) or life-threatening (shock, organ failure, or requiring mechanical ventilation). The trial was terminated early after 103 of a planned 200 patients were enrolled.</p><h3>Intervention</h3><p>Convalescent plasma in addition to standard treatment (n = 52) vs standard treatment alone (control) (n = 51), stratified by disease severity.</p><h3>Main Outcomes and Measures</h3><p>Primary outcome was time to clinical improvement within 28 days, defined as patient discharged alive or reduction of 2 points on a 6-point disease severity scale (ranging from 1 [discharge] to 6 [death]). Secondary outcomes included 28-day mortality, time to discharge, and the rate of viral polymerase chain reaction (PCR) results turned from positive at baseline to negative at up to 72 hours.</p><h3>Results</h3><p>Of 103 patients who were randomized (median age, 70 years; 60 [58.3%] male), 101 (98.1%) completed the trial. Clinical improvement occurred within 28 days in 51.9% (27/52) of the convalescent plasma group vs 43.1% (22/51) in the control group (difference, 8.8% [95% CI, −10.4% to 28.0%]; hazard ratio [HR], 1.40 [95% CI, 0.79-2.49];<i>P</i> = .26). Among those with severe disease, the primary outcome occurred in 91.3% (21/23) of the convalescent plasma group vs 68.2% (15/22) of the control group (HR, 2.15 [95% CI, 1.07-4.32];<i>P</i> = .03); among those with life-threatening disease the primary outcome occurred in 20.7% (6/29) of the convalescent plasma group vs 24.1% (7/29) of the control group (HR, 0.88 [95% CI, 0.30-2.63];<i>P</i> = .83) (<i>P</i>for interaction = .17). There was no significant difference in 28-day mortality (15.7% vs 24.0%; OR, 0.59 [95% CI, 0.22-1.59];<i>P</i> = .30) or time from randomization to discharge (51.0% vs 36.0% discharged by day 28; HR, 1.61 [95% CI, 0.88-2.95];<i>P</i> = .12). Convalescent plasma treatment was associated with a negative conversion rate of viral PCR at 72 hours in 87.2% of the convalescent plasma group vs 37.5% of the control group (OR, 11.39 [95% CI, 3.91-33.18];<i>P</i> &lt; .001). Two patients in the convalescent plasma group experienced adverse events within hours after transfusion that improved with supportive care.</p><h3>Conclusion and Relevance</h3><p>Among patients with severe or life-threatening COVID-19, convalescent plasma therapy added to standard treatment, compared with standard treatment alone, did not result in a statistically significant improvement in time to clinical improvement within 28 days. Interpretation is limited by early termination of the trial, which may have been underpowered to detect a clinically important difference.</p><h3>Trial Registration</h3><p>Chinese Clinical Trial Registry:ChiCTR2000029757</p>",
		"container-title": "JAMA",
		"DOI": "10.1001/jama.2020.10044",
		"ISSN": "0098-7484",
		"issue": "5",
		"journalAbbreviation": "JAMA",
		"language": "en",
		"note": "publisher: American Medical Association",
		"page": "460-470",
		"source": "jamanetwork.com",
		"title": "Effect of Convalescent Plasma Therapy on Time to Clinical Improvement in Patients With Severe and Life-threatening COVID-19: A Randomized Clinical Trial",
		"title-short": "Effect of Convalescent Plasma Therapy on Time to Clinical Improvement in Patients With Severe and Life-threatening COVID-19",
		"URL": "https://jamanetwork.com/journals/jama/fullarticle/2766943",
		"volume": "324",
		"author": [
			{
				"family": "Li",
				"given": "Ling"
			},
			{
				"family": "Zhang",
				"given": "Wei"
			},
			{
				"family": "Hu",
				"given": "Yu"
			},
			{
				"family": "Tong",
				"given": "Xunliang"
			},
			{
				"family": "Zheng",
				"given": "Shangen"
			},
			{
				"family": "Yang",
				"given": "Juntao"
			},
			{
				"family": "Kong",
				"given": "Yujie"
			},
			{
				"family": "Ren",
				"given": "Lili"
			},
			{
				"family": "Wei",
				"given": "Qing"
			},
			{
				"family": "Mei",
				"given": "Heng"
			},
			{
				"family": "Hu",
				"given": "Caiying"
			},
			{
				"family": "Tao",
				"given": "Cuihua"
			},
			{
				"family": "Yang",
				"given": "Ru"
			},
			{
				"family": "Wang",
				"given": "Jue"
			},
			{
				"family": "Yu",
				"given": "Yongpei"
			},
			{
				"family": "Guo",
				"given": "Yong"
			},
			{
				"family": "Wu",
				"given": "Xiaoxiong"
			},
			{
				"family": "Xu",
				"given": "Zhihua"
			},
			{
				"family": "Zeng",
				"given": "Li"
			},
			{
				"family": "Xiong",
				"given": "Nian"
			},
			{
				"family": "Chen",
				"given": "Lifeng"
			},
			{
				"family": "Wang",
				"given": "Juan"
			},
			{
				"family": "Man",
				"given": "Ning"
			},
			{
				"family": "Liu",
				"given": "Yu"
			},
			{
				"family": "Xu",
				"given": "Haixia"
			},
			{
				"family": "Deng",
				"given": "E."
			},
			{
				"family": "Zhang",
				"given": "Xuejun"
			},
			{
				"family": "Li",
				"given": "Chenyue"
			},
			{
				"family": "Wang",
				"given": "Conghui"
			},
			{
				"family": "Su",
				"given": "Shisheng"
			},
			{
				"family": "Zhang",
				"given": "Linqi"
			},
			{
				"family": "Wang",
				"given": "Jianwei"
			},
			{
				"family": "Wu",
				"given": "Yanyun"
			},
			{
				"family": "Liu",
				"given": "Zhong"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/GMR9FX9Z",
		"type": "article-journal",
		"abstract": "<p>Background Current strategies for preventing severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infections are limited to non-pharmacological interventions. Hydroxychloroquine (HCQ) has been proposed as a postexposure therapy to prevent Coronavirus disease 2019 (Covid-19) but definitive evidence is lacking. Methods We conducted an open-label, cluster-randomized trial including asymptomatic contacts exposed to a PCR-positive Covid-19 case in Catalonia, Spain. Clusters were randomized to receive no specific therapy (control arm) or HCQ 800mg once, followed by 400mg daily for 6 days (intervention arm). The primary outcome was PCR-confirmed symptomatic Covid-19 within 14 days. The secondary outcome was SARS-CoV-2 infection, either symptomatically compatible or a PCR-positive result regardless of symptoms. Adverse events (AEs) were assessed up to 28 days. Results The analysis included 2,314 healthy contacts of 672 Covid-19 index cases identified between Mar 17 and Apr 28, 2020. A total of 1,198 were randomly allocated to usual care and 1,116 to HCQ therapy. There was no significant difference in the primary outcome of PCR-confirmed, symptomatic Covid-19 disease (6.2% usual care vs. 5.7% HCQ; risk ratio 0.89 [95% confidence interval 0.54-1.46]), nor evidence of beneficial effects on prevention of SARS-CoV-2 transmission (17.8% usual care vs. 18.7% HCQ). The incidence of AEs was higher in the intervention arm than in the control arm (5.9% usual care vs 51.6% HCQ), but no treatment-related serious AEs were reported. Conclusions Postexposure therapy with HCQ did not prevent SARS-CoV-2 disease and infection in healthy individuals exposed to a PCR-positive case. Our findings do not support HCQ as postexposure prophylaxis for Covid-19.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.07.20.20157651",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.07.20.20157651",
		"source": "www.medrxiv.org",
		"title": "A Cluster-Randomized Trial of Hydroxychloroquine as Prevention of Covid-19 Transmission and Disease",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.07.20.20157651v1",
		"author": [
			{
				"family": "Mitja",
				"given": "Oriol"
			},
			{
				"family": "Ubals",
				"given": "Maria"
			},
			{
				"family": "Corbacho",
				"given": "Marc"
			},
			{
				"family": "Alemany",
				"given": "Andrea"
			},
			{
				"family": "Suner",
				"given": "Clara"
			},
			{
				"family": "Tebe",
				"given": "Cristian"
			},
			{
				"family": "Tobias",
				"given": "Aurelio"
			},
			{
				"family": "Penafiel",
				"given": "Judith"
			},
			{
				"family": "Ballana",
				"given": "Ester"
			},
			{
				"family": "Perez",
				"given": "Carla A."
			},
			{
				"family": "Admella",
				"given": "Pol"
			},
			{
				"family": "Riera-Marti",
				"given": "Nuria"
			},
			{
				"family": "Laporte",
				"given": "Pep"
			},
			{
				"family": "Mitja",
				"given": "Jordi"
			},
			{
				"family": "Clua",
				"given": "Mireia"
			},
			{
				"family": "Bertran",
				"given": "Laia"
			},
			{
				"family": "Gavilan",
				"given": "Sergi"
			},
			{
				"family": "Ara",
				"given": "Jordi"
			},
			{
				"family": "Sarquella",
				"given": "Maria"
			},
			{
				"family": "Argimon",
				"given": "Josep M."
			},
			{
				"family": "Cuatrecasas",
				"given": "Gabriel"
			},
			{
				"family": "Canadas",
				"given": "Paz"
			},
			{
				"family": "Elizalde-Torrent",
				"given": "Aleix"
			},
			{
				"family": "Fabregat",
				"given": "Robert"
			},
			{
				"family": "Farre",
				"given": "Magi"
			},
			{
				"family": "Forcada",
				"given": "Anna"
			},
			{
				"family": "Flores-Mateo",
				"given": "Gemma"
			},
			{
				"family": "Lopez",
				"given": "Cristina"
			},
			{
				"family": "Muntada",
				"given": "Esteve"
			},
			{
				"family": "Nadal",
				"given": "Nuria"
			},
			{
				"family": "Narejos",
				"given": "Silvia"
			},
			{
				"family": "Gil-Ortega",
				"given": "Aroa N."
			},
			{
				"family": "Prat",
				"given": "Nuria"
			},
			{
				"family": "Puig",
				"given": "Jordi"
			},
			{
				"family": "Quinones",
				"given": "Carles"
			},
			{
				"family": "Ramirez-Viaplana",
				"given": "Ferran"
			},
			{
				"family": "Reyes-Uruena",
				"given": "Juliana"
			},
			{
				"family": "Riveira-Munoz",
				"given": "Eva"
			},
			{
				"family": "Ruiz",
				"given": "Lidia"
			},
			{
				"family": "Sanz",
				"given": "Sergi"
			},
			{
				"family": "Sentis",
				"given": "Alexis"
			},
			{
				"family": "Sierra",
				"given": "Alba"
			},
			{
				"family": "Velasco",
				"given": "Cesar"
			},
			{
				"family": "Vivanco-Hidalgo",
				"given": "Rosa Maria"
			},
			{
				"family": "Zamora",
				"given": "Juani"
			},
			{
				"family": "Casabona",
				"given": "Jordi"
			},
			{
				"family": "Vall-Mayans",
				"given": "Marti"
			},
			{
				"family": "G-Beiras",
				"given": "Camila"
			},
			{
				"family": "Clotet",
				"given": "Bonaventura"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/G6KZKVMI",
		"type": "article-journal",
		"container-title": "Annals of Internal Medicine",
		"DOI": "10.7326/M20-4207",
		"ISSN": "0003-4819",
		"journalAbbreviation": "Annals of Internal Medicine",
		"note": "publisher: American College of Physicians",
		"source": "acpjournals.org (Atypon)",
		"title": "Hydroxychloroquine in Nonhospitalized Adults With Early COVID-19",
		"URL": "https://www.acpjournals.org/doi/10.7326/M20-4207",
		"author": [
			{
				"family": "Skipper",
				"given": "Caleb P."
			},
			{
				"family": "Pastick",
				"given": "Katelyn A."
			},
			{
				"family": "Engen",
				"given": "Nicole W."
			},
			{
				"family": "Bangdiwala",
				"given": "Ananta S."
			},
			{
				"family": "Abassi",
				"given": "Mahsa"
			},
			{
				"family": "Lofgren",
				"given": "Sarah M."
			},
			{
				"family": "Williams",
				"given": "Darlisha A."
			},
			{
				"family": "Okafor",
				"given": "Elizabeth C."
			},
			{
				"family": "Pullen",
				"given": "Matthew F."
			},
			{
				"family": "Nicol",
				"given": "Melanie R."
			},
			{
				"family": "Nascene",
				"given": "Alanna A."
			},
			{
				"family": "Hullsiek",
				"given": "Kathy H."
			},
			{
				"family": "Cheng",
				"given": "Matthew P."
			},
			{
				"family": "Luke",
				"given": "Darlette"
			},
			{
				"family": "Lother",
				"given": "Sylvain A."
			},
			{
				"family": "MacKenzie",
				"given": "Lauren J."
			},
			{
				"family": "Drobot",
				"given": "Glen"
			},
			{
				"family": "Kelly",
				"given": "Lauren E."
			},
			{
				"family": "Schwartz",
				"given": "Ilan S."
			},
			{
				"family": "Zarychanski",
				"given": "Ryan"
			},
			{
				"family": "McDonald",
				"given": "Emily G."
			},
			{
				"family": "Lee",
				"given": "Todd C."
			},
			{
				"family": "Rajasingham",
				"given": "Radha"
			},
			{
				"family": "Boulware",
				"given": "David R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/DXWM259V",
		"type": "article-journal",
		"abstract": "Empirical research inevitably includes constructing a data set by processing raw data into a form ready for statistical analysis. Data processing often involves choices among several reasonable options for excluding, transforming, and coding data. We suggest that instead of performing only one analysis, researchers could perform a multiverse analysis, which involves performing all analyses across the whole set of alternatively processed data sets corresponding to a large set of reasonable scenarios. Using an example focusing on the effect of fertility on religiosity and political attitudes, we show that analyzing a single data set can be misleading and propose a multiverse analysis as an alternative practice. A multiverse analysis offers an idea of how much the conclusions change because of arbitrary choices in data construction and gives pointers as to which choices are most consequential in the fragility of the result.",
		"container-title": "Perspectives on Psychological Science: A Journal of the Association for Psychological Science",
		"DOI": "10.1177/1745691616658637",
		"ISSN": "1745-6924",
		"issue": "5",
		"journalAbbreviation": "Perspect Psychol Sci",
		"language": "eng",
		"note": "PMID: 27694465",
		"page": "702-712",
		"source": "PubMed",
		"title": "Increasing Transparency Through a Multiverse Analysis",
		"volume": "11",
		"author": [
			{
				"family": "Steegen",
				"given": "Sara"
			},
			{
				"family": "Tuerlinckx",
				"given": "Francis"
			},
			{
				"family": "Gelman",
				"given": "Andrew"
			},
			{
				"family": "Vanpaemel",
				"given": "Wolf"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/MH797GNC",
		"type": "article-journal",
		"abstract": "When designing a clinical trial, explicitly defining the treatment estimands of interest (that which is to be estimated) can help to clarify trial objectives and ensure the questions being addressed by the trial are clinically meaningful. There are several challenges when defining estimands. Here, we discuss a number of these in the context of trials of treatments for patients hospitalised with COVID-19 and make suggestions for how estimands should be defined for key outcomes. We suggest that treatment effects should usually be measured as differences in proportions (or risk or odds ratios) for outcomes such as death and requirement for ventilation, and differences in means for outcomes such as the number of days ventilated. We further recommend that truncation due to death should be handled differently depending on whether a patient- or resource-focused perspective is taken; for the former, a composite approach should be used, while for the latter, a while-alive approach is preferred. Finally, we suggest that discontinuation of randomised treatment should be handled from a treatment policy perspective, where non-adherence is ignored in the analysis (i.e. intention to treat).",
		"container-title": "BMC Medicine",
		"DOI": "10.1186/s12916-020-01737-0",
		"ISSN": "1741-7015",
		"issue": "1",
		"journalAbbreviation": "BMC Medicine",
		"page": "286",
		"source": "BioMed Central",
		"title": "Treatment estimands in clinical trials of patients hospitalised for COVID-19: ensuring trials ask the right questions",
		"title-short": "Treatment estimands in clinical trials of patients hospitalised for COVID-19",
		"URL": "https://doi.org/10.1186/s12916-020-01737-0",
		"volume": "18",
		"author": [
			{
				"family": "Kahan",
				"given": "Brennan C."
			},
			{
				"family": "Morris",
				"given": "Tim P."
			},
			{
				"family": "White",
				"given": "Ian R."
			},
			{
				"family": "Tweed",
				"given": "Conor D."
			},
			{
				"family": "Cro",
				"given": "Suzie"
			},
			{
				"family": "Dahly",
				"given": "Darren"
			},
			{
				"family": "Pham",
				"given": "Tra My"
			},
			{
				"family": "Esmail",
				"given": "Hanif"
			},
			{
				"family": "Babiker",
				"given": "Abdel"
			},
			{
				"family": "Carpenter",
				"given": "James R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/UEXLDJCB",
		"type": "article-journal",
		"abstract": "<p>Objectives: Convalescent plasma (CP) as a passive source of neutralizing antibodies and immunomodulators is a century-old therapeutic option used for the management of viral diseases. We investigated its effectiveness for the treatment of COVID-19. Design: Open-label, parallel-arm, phase II, multicentre, randomized controlled trial. Setting: Thirty-nine public and private hospitals across India. Participants: Hospitalized, moderately ill confirmed COVID-19 patients (PaO2/FiO2: 200-300 or respiratory rate &gt; 24/min and SpO2 ≤ 93% on room air). Intervention: Participants were randomized to either control (best standard of care (BSC)) or intervention (CP + BSC) arm. Two doses of 200 mL CP was transfused 24 hours apart in the intervention arm. Main Outcome Measure: Composite of progression to severe disease (PaO2/FiO2&lt;100) or all-cause mortality at 28 days post-enrolment. Results: Between 22 nd April to 14 th July 2020, 464 participants were enrolled; 235 and 229 in intervention and control arm, respectively. Composite primary outcome was achieved in 44 (18.7%) participants in the intervention arm and 41 (17.9%) in the control arm [aOR: 1.09; 95% CI: 0.67, 1.77]. Mortality was documented in 34 (14.5%) and 31 (13.5%) participants in intervention and control arm, respectively [aOR) 1.06 95% CI: 0.61 to 1.83]. Interpretation: CP was not associated with reduction in mortality or progression to severe COVID-19. This trial has high generalizability and approximates real-life setting of CP therapy in settings with limited laboratory capacity. A priori measurement of neutralizing antibody titres in donors and participants may further clarify the role of CP in management of COVID-19.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.09.03.20187252",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.09.03.20187252",
		"source": "www.medrxiv.org",
		"title": "Convalescent plasma in the management of moderate COVID-19 in India: An open-label parallel-arm phase II multicentre randomized controlled trial (PLACID Trial)",
		"title-short": "Convalescent plasma in the management of moderate COVID-19 in India",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.09.03.20187252v2",
		"author": [
			{
				"family": "Agarwal",
				"given": "Anup"
			},
			{
				"family": "Mukherjee",
				"given": "Aparna"
			},
			{
				"family": "Kumar",
				"given": "Gunjan"
			},
			{
				"family": "Chatterjee",
				"given": "Pranab"
			},
			{
				"family": "Bhatnagar",
				"given": "Tarun"
			},
			{
				"family": "Malhotra",
				"given": "Pankaj"
			},
			{
				"family": "Latha",
				"given": "B."
			},
			{
				"family": "Bundas",
				"given": "Sunita"
			},
			{
				"family": "Kumar",
				"given": "Vivek"
			},
			{
				"family": "Dosi",
				"given": "Ravi"
			},
			{
				"family": "Khambholja",
				"given": "Janak Kumar"
			},
			{
				"family": "Souza",
				"given": "Rosemarie",
				"dropping-particle": "de"
			},
			{
				"family": "Mesipogu",
				"given": "Raja Rao"
			},
			{
				"family": "Srivastava",
				"given": "Saurabh"
			},
			{
				"family": "Dube",
				"given": "Simmi"
			},
			{
				"family": "Chaudhary",
				"given": "Kiran"
			},
			{
				"family": "S",
				"given": "Subash"
			},
			{
				"family": "K",
				"given": "S. Anbuselvi Mattuvar"
			},
			{
				"family": "Rajendran",
				"given": "V."
			},
			{
				"family": "Sundararajaperumal",
				"given": "A."
			},
			{
				"family": "Balamanikandan",
				"given": "P."
			},
			{
				"family": "Maheswari",
				"given": "R. S. Uma"
			},
			{
				"family": "Jayanthi",
				"given": "R."
			},
			{
				"family": "Ragunanthanan",
				"given": "S."
			},
			{
				"family": "Bhandari",
				"given": "Sudhir"
			},
			{
				"family": "Singh",
				"given": "Ajeet"
			},
			{
				"family": "Pal",
				"given": "Ashok"
			},
			{
				"family": "Handa",
				"given": "Anjali"
			},
			{
				"family": "Rankawat",
				"given": "Govind"
			},
			{
				"family": "Kargirwar",
				"given": "Ketan"
			},
			{
				"family": "Regi",
				"given": "Joyce"
			},
			{
				"family": "Rathod",
				"given": "Darshana"
			},
			{
				"family": "Pathrose",
				"given": "Edwin"
			},
			{
				"family": "Bhutaka",
				"given": "Nirankar"
			},
			{
				"family": "Patel",
				"given": "Mayur H."
			},
			{
				"family": "Verma",
				"given": "Rahul J."
			},
			{
				"family": "Malukani",
				"given": "Kamal"
			},
			{
				"family": "Patel",
				"given": "Shivani"
			},
			{
				"family": "Thakur",
				"given": "Apurv"
			},
			{
				"family": "Joshi",
				"given": "Satish"
			},
			{
				"family": "Kulkarni",
				"given": "Rashmi"
			},
			{
				"family": "Suthar",
				"given": "Nilay N."
			},
			{
				"family": "Shah",
				"given": "Nehal M."
			},
			{
				"family": "Purohit",
				"given": "Hemang M."
			},
			{
				"family": "Shah",
				"given": "Cherry K."
			},
			{
				"family": "Patel",
				"given": "Monila N."
			},
			{
				"family": "Shah",
				"given": "Saket"
			},
			{
				"family": "Shah",
				"given": "Smit H."
			},
			{
				"family": "Memon",
				"given": "Tehsim"
			},
			{
				"family": "Beriwala",
				"given": "Vishal R."
			},
			{
				"family": "Jashnani",
				"given": "Kusum"
			},
			{
				"family": "Ezzy",
				"given": "Fatema"
			},
			{
				"family": "Agrawal",
				"given": "Simran"
			},
			{
				"family": "Bhadade",
				"given": "Rakesh"
			},
			{
				"family": "N",
				"given": "Atish M."
			},
			{
				"family": "Madke",
				"given": "Tushar"
			},
			{
				"family": "Kavishwar",
				"given": "Vikash"
			},
			{
				"family": "Waghmare",
				"given": "Ramesh"
			},
			{
				"family": "Valvi",
				"given": "Nitin"
			},
			{
				"family": "Chander",
				"given": "B. Thrilok"
			},
			{
				"family": "Sekhar",
				"given": "A. Vinaya"
			},
			{
				"family": "Maurya",
				"given": "Akhilesh Kumar"
			},
			{
				"family": "Hemanth",
				"given": "K."
			},
			{
				"family": "Nagamani",
				"given": "K."
			},
			{
				"family": "Sudha",
				"given": "K."
			},
			{
				"family": "Chandra",
				"given": "T. Ravi"
			},
			{
				"family": "Rao",
				"given": "K. Tushara"
			},
			{
				"family": "Vyshnavi",
				"given": "J."
			},
			{
				"family": "Upadhyay",
				"given": "Rashmi"
			},
			{
				"family": "Bahadur",
				"given": "Shalini"
			},
			{
				"family": "Pathak",
				"given": "Rambha"
			},
			{
				"family": "Seth",
				"given": "Shikha"
			},
			{
				"family": "Gupta",
				"given": "Rakesh"
			},
			{
				"family": "Saxena",
				"given": "Rita"
			},
			{
				"family": "Dwivedi",
				"given": "Preksha"
			},
			{
				"family": "Malik",
				"given": "Reeni"
			},
			{
				"family": "Chourasia",
				"given": "Deepti"
			},
			{
				"family": "Lalwani",
				"given": "Jaya"
			},
			{
				"family": "Sharma",
				"given": "U. M."
			},
			{
				"family": "Marko",
				"given": "J. L."
			},
			{
				"family": "Suri",
				"given": "Amit"
			},
			{
				"family": "Kumar",
				"given": "Vijay"
			},
			{
				"family": "Kaushik",
				"given": "Rajnish"
			},
			{
				"family": "Kodan",
				"given": "Parul"
			},
			{
				"family": "Acharya",
				"given": "Bhabani Prasad"
			},
			{
				"family": "Gaur",
				"given": "Kuldeep Kumar"
			},
			{
				"family": "Gupta",
				"given": "Anubhav"
			},
			{
				"family": "Sachdeva",
				"given": "Prerna"
			},
			{
				"family": "Dogra",
				"given": "Shruti"
			},
			{
				"family": "Jindal",
				"given": "Aikaj"
			},
			{
				"family": "John",
				"given": "M. Joseph"
			},
			{
				"family": "Dhanju",
				"given": "Avtar Singh"
			},
			{
				"family": "Khetrepal",
				"given": "Ranjana"
			},
			{
				"family": "Sharma",
				"given": "Neeraj"
			},
			{
				"family": "Kukar",
				"given": "Neetu"
			},
			{
				"family": "Kavita",
				"given": "Divya"
			},
			{
				"family": "Kumar",
				"given": "Rajesh"
			},
			{
				"family": "Mahajan",
				"given": "Rajesh"
			},
			{
				"family": "Singh",
				"given": "Gurpreet"
			},
			{
				"family": "Kaur",
				"given": "Jaspreet"
			},
			{
				"family": "Singh",
				"given": "Raminder Pal"
			},
			{
				"family": "Bassi",
				"given": "Rajni"
			},
			{
				"family": "Parikh",
				"given": "Swapneil"
			},
			{
				"family": "Shrivastav",
				"given": "Om"
			},
			{
				"family": "Shastri",
				"given": "Jayanthi"
			},
			{
				"family": "Desai",
				"given": "Maherra"
			},
			{
				"family": "Udupa",
				"given": "Shreevatsa"
			},
			{
				"family": "Bafna",
				"given": "Varun A."
			},
			{
				"family": "Barge",
				"given": "Vijay"
			},
			{
				"family": "Madane",
				"given": "Rajendra"
			},
			{
				"family": "Yadav",
				"given": "Sheetal"
			},
			{
				"family": "Mishra",
				"given": "Sanjeev"
			},
			{
				"family": "Bajpayee",
				"given": "Archana"
			},
			{
				"family": "Garg",
				"given": "M. K."
			},
			{
				"family": "Bohra",
				"given": "G. K."
			},
			{
				"family": "Nag",
				"given": "Vijaylakshmi"
			},
			{
				"family": "Anne",
				"given": "Puneeth Babu"
			},
			{
				"family": "Nadeem",
				"given": "Mohd"
			},
			{
				"family": "Singh",
				"given": "Pallavi"
			},
			{
				"family": "Niwas",
				"given": "Ram"
			},
			{
				"family": "Khaire",
				"given": "Niranjan Shiwaji"
			},
			{
				"family": "Sharma",
				"given": "Rattiram"
			},
			{
				"family": "Singh",
				"given": "Mini",
				"dropping-particle": "p"
			},
			{
				"family": "Sachdeva",
				"given": "Naresh"
			},
			{
				"family": "Sachdev",
				"given": "Suchet"
			},
			{
				"family": "Hans",
				"given": "Rekha"
			},
			{
				"family": "Suri",
				"given": "Vikas"
			},
			{
				"family": "Yaddanapudi",
				"given": "L. N."
			},
			{
				"family": "Lakshmi",
				"given": "P. V. M."
			},
			{
				"family": "Singh",
				"given": "Neha"
			},
			{
				"family": "Bhushan",
				"given": "Divendu"
			},
			{
				"family": "Kumar",
				"given": "Neeraj"
			},
			{
				"family": "Tambe",
				"given": "Muralidhar"
			},
			{
				"family": "Salvi",
				"given": "Sonali"
			},
			{
				"family": "Kadgi",
				"given": "Nalini"
			},
			{
				"family": "Sangle",
				"given": "Shashikala"
			},
			{
				"family": "Nakate",
				"given": "Leena"
			},
			{
				"family": "Joshi",
				"given": "Samir"
			},
			{
				"family": "Karyakarte",
				"given": "Rajesh"
			},
			{
				"family": "Goyanka",
				"given": "Suraj"
			},
			{
				"family": "Sharma",
				"given": "Nimisha"
			},
			{
				"family": "Verma",
				"given": "Nikhil"
			},
			{
				"family": "Das",
				"given": "Asim"
			},
			{
				"family": "Bahl",
				"given": "Monika"
			},
			{
				"family": "Wadhwa",
				"given": "Nitya"
			},
			{
				"family": "Bhat",
				"given": "Shreepad"
			},
			{
				"family": "Deshmukh",
				"given": "Shweta"
			},
			{
				"family": "Wagh",
				"given": "Vrushali"
			},
			{
				"family": "Kulkarni",
				"given": "Atul"
			},
			{
				"family": "Yardi",
				"given": "Tanvi"
			},
			{
				"family": "Kalgud",
				"given": "Ram S."
			},
			{
				"family": "Reddy",
				"given": "Purushottam"
			},
			{
				"family": "Yevoor",
				"given": "Kavitha"
			},
			{
				"family": "Gajula",
				"given": "Prashanth"
			},
			{
				"family": "Maleyur",
				"given": "Vivek"
			},
			{
				"family": "S",
				"given": "Medini"
			},
			{
				"family": "Hn",
				"given": "Mohith"
			},
			{
				"family": "Gurtoo",
				"given": "Anil"
			},
			{
				"family": "Sud",
				"given": "Ritika"
			},
			{
				"family": "Pahuja",
				"given": "Sangeeta"
			},
			{
				"family": "Prakash",
				"given": "Anupam"
			},
			{
				"family": "Gogoi",
				"given": "Parijat"
			},
			{
				"family": "Shukla",
				"given": "Shailja"
			},
			{
				"family": "Reddy",
				"given": "D. Himanshu"
			},
			{
				"family": "Chandra",
				"given": "Tulika"
			},
			{
				"family": "Pandey",
				"given": "Saurabh"
			},
			{
				"family": "Maurya",
				"given": "Pradeep"
			},
			{
				"family": "Wahid",
				"given": "Ali"
			},
			{
				"family": "Kumar",
				"given": "Vivek"
			},
			{
				"family": "Upadhyay",
				"given": "Kamlesh"
			},
			{
				"family": "Bhatnagar",
				"given": "Nidhi"
			},
			{
				"family": "Shah",
				"given": "Nilima"
			},
			{
				"family": "Shah",
				"given": "Mamta"
			},
			{
				"family": "Patel",
				"given": "Tarak"
			},
			{
				"family": "Jaiswal",
				"given": "Ram Mohan"
			},
			{
				"family": "Jain",
				"given": "Ashish"
			},
			{
				"family": "Sharma",
				"given": "Shweta"
			},
			{
				"family": "Rijhwani",
				"given": "Puneet"
			},
			{
				"family": "Gupta",
				"given": "Naveen"
			},
			{
				"family": "Patel",
				"given": "Tinkal C."
			},
			{
				"family": "Solu",
				"given": "Mahesh G."
			},
			{
				"family": "Patel",
				"given": "Jitendra"
			},
			{
				"family": "Shah",
				"given": "Yash R."
			},
			{
				"family": "Jarag",
				"given": "Mayur"
			},
			{
				"family": "Godbole",
				"given": "Varsha"
			},
			{
				"family": "Shah",
				"given": "Meenakshi"
			},
			{
				"family": "Raj",
				"given": "Rikin"
			},
			{
				"family": "Nagori",
				"given": "Irfan"
			},
			{
				"family": "Jha",
				"given": "Pramod R."
			},
			{
				"family": "Shah",
				"given": "Arti D."
			},
			{
				"family": "Yeeli",
				"given": "Gowtham"
			},
			{
				"family": "Jain",
				"given": "Archit"
			},
			{
				"family": "Gill",
				"given": "Rooppreet Kaur"
			},
			{
				"family": "Babu",
				"given": "KV Sreedhar"
			},
			{
				"family": "Babu",
				"given": "B. Suresh"
			},
			{
				"family": "Mohan",
				"given": "Alladi"
			},
			{
				"family": "Vengamma",
				"given": "B."
			},
			{
				"family": "Sekhar",
				"given": "K. Chandra"
			},
			{
				"family": "Damam",
				"given": "Srinivasulu"
			},
			{
				"family": "Narsimhulu",
				"given": "K."
			},
			{
				"family": "Aparna",
				"given": "C."
			},
			{
				"family": "Baleswari",
				"given": "G."
			},
			{
				"family": "K",
				"given": "Ravindranath Reddy"
			},
			{
				"family": "Chandrasekhar",
				"given": "P."
			},
			{
				"family": "Panjwani",
				"given": "Sunil Jodharam"
			},
			{
				"family": "Akholkar",
				"given": "Pankaj J."
			},
			{
				"family": "Joshi",
				"given": "Kairavi Parthesh"
			},
			{
				"family": "Shah",
				"given": "Pragnesh H."
			},
			{
				"family": "Barvaliya",
				"given": "Manish"
			},
			{
				"family": "Baldi",
				"given": "Milind"
			},
			{
				"family": "Yadav",
				"given": "Ashok"
			},
			{
				"family": "Gupta",
				"given": "Manoj"
			},
			{
				"family": "Rawat",
				"given": "Nitin"
			},
			{
				"family": "Chawda",
				"given": "Dilip"
			},
			{
				"family": "Natarajan",
				"given": "M."
			},
			{
				"family": "Sintha",
				"given": "M."
			},
			{
				"family": "Kumar",
				"given": "David Pradeep"
			},
			{
				"family": "Rabbani",
				"given": "Fathhur"
			},
			{
				"family": "Khadke",
				"given": "Vrushali Khirid"
			},
			{
				"family": "Patki",
				"given": "Dattatray"
			},
			{
				"family": "Marathe",
				"given": "Sonali"
			},
			{
				"family": "Souza",
				"given": "Clyde D."
			},
			{
				"family": "Tadha",
				"given": "Vipul"
			},
			{
				"family": "Arora",
				"given": "Satyam"
			},
			{
				"family": "Gupta",
				"given": "Devendra Kumar"
			},
			{
				"family": "Dua",
				"given": "Seema"
			},
			{
				"family": "Chauhan",
				"given": "Nitu"
			},
			{
				"family": "Chahar",
				"given": "Ajeet Singh"
			},
			{
				"family": "Mammen",
				"given": "Joy John"
			},
			{
				"family": "Kumar",
				"given": "Snehil"
			},
			{
				"family": "Daniel",
				"given": "Dolly"
			},
			{
				"family": "Singh",
				"given": "Ravindraa"
			},
			{
				"family": "Dhat",
				"given": "Venkatesh"
			},
			{
				"family": "Agarwal",
				"given": "Yogesh"
			},
			{
				"family": "Arora",
				"given": "Sohini"
			},
			{
				"family": "Pathak",
				"given": "Ashish"
			},
			{
				"family": "Purohit",
				"given": "Manju"
			},
			{
				"family": "Sharma",
				"given": "Ashish"
			},
			{
				"family": "Sharma",
				"given": "Jayashree"
			},
			{
				"family": "Madkaikar",
				"given": "Manisha"
			},
			{
				"family": "Joshi",
				"given": "Kavita"
			},
			{
				"family": "Yadav",
				"given": "Reetika Malik"
			},
			{
				"family": "Bhagwat",
				"given": "Swarupa"
			},
			{
				"family": "Karnik",
				"given": "Niteen D."
			},
			{
				"family": "Gokhale",
				"given": "Yojana A."
			},
			{
				"family": "Naik",
				"given": "Leena"
			},
			{
				"family": "Margam",
				"given": "Sangita"
			},
			{
				"family": "Das",
				"given": "Santasabuj"
			},
			{
				"family": "Turuk",
				"given": "Alka"
			},
			{
				"family": "Kumar",
				"given": "V. Saravana"
			},
			{
				"family": "Kanagasabai",
				"given": "K."
			},
			{
				"family": "Sabarinathan",
				"given": "R."
			},
			{
				"family": "Deshpande",
				"given": "Gururaj"
			},
			{
				"family": "Sharma",
				"given": "Sharda"
			},
			{
				"family": "Gunjikar",
				"given": "Rashmi"
			},
			{
				"family": "Shete",
				"given": "Anita"
			},
			{
				"family": "Phagiwala",
				"given": "Darpan"
			},
			{
				"family": "Patil",
				"given": "Chetan"
			},
			{
				"family": "Shingade",
				"given": "Snehal"
			},
			{
				"family": "Jarande",
				"given": "Kajal"
			},
			{
				"family": "Kaushal",
				"given": "Himanshu"
			},
			{
				"family": "Yadav",
				"given": "Pragya"
			},
			{
				"family": "Sapkal",
				"given": "Gajanan"
			},
			{
				"family": "Abraham",
				"given": "Priya"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/BQLRZGTQ",
		"type": "article-journal",
		"abstract": "<h2>Summary</h2><h3>Background</h3><p>The efficacy and safety of azithromycin in the treatment of COVID-19 remain uncertain. We assessed whether adding azithromycin to standard of care, which included hydroxychloroquine, would improve clinical outcomes of patients admitted to the hospital with severe COVID-19.</p><h3>Methods</h3><p>We did an open-label, randomised clinical trial at 57 centres in Brazil. We enrolled patients admitted to hospital with suspected or confirmed COVID-19 and at least one additional severity criteria as follows: use of oxygen supplementation of more than 4 L/min flow; use of high-flow nasal cannula; use of non-invasive mechanical ventilation; or use of invasive mechanical ventilation. Patients were randomly assigned (1:1) to azithromycin (500 mg via oral, nasogastric, or intravenous administration once daily for 10 days) plus standard of care or to standard of care without macrolides. All patients received hydroxychloroquine (400 mg twice daily for 10 days) because that was part of standard of care treatment in Brazil for patients with severe COVID-19. The primary outcome, assessed by an independent adjudication committee masked to treatment allocation, was clinical status at day 15 after randomisation, assessed by a six-point ordinal scale, with levels ranging from 1 to 6 and higher scores indicating a worse condition (with odds ratio [OR] greater than 1·00 favouring the control group). The primary outcome was assessed in all patients in the intention-to-treat (ITT) population who had severe acute respiratory syndrome coronavirus 2 infection confirmed by molecular or serological testing before randomisation (ie, modified ITT [mITT] population). Safety was assessed in all patients according to which treatment they received, regardless of original group assignment. This trial was registered at ClinicalTrials.gov, NCT04321278.</p><h3>Findings</h3><p>447 patients were enrolled from March 28 to May 19, 2020. COVID-19 was confirmed in 397 patients who constituted the mITT population, of whom 214 were assigned to the azithromycin group and 183 to the control group. In the mITT population, the primary endpoint was not significantly different between the azithromycin and control groups (OR 1·36 [95% CI 0·94–1·97], p=0·11). Rates of adverse events, including clinically relevant ventricular arrhythmias, resuscitated cardiac arrest, acute kidney failure, and corrected QT interval prolongation, were not significantly different between groups.</p><h3>Interpretation</h3><p>In patients with severe COVID-19, adding azithromycin to standard of care treatment (which included hydroxychloroquine) did not improve clinical outcomes. Our findings do not support the routine use of azithromycin in combination with hydroxychloroquine in patients with severe COVID-19.</p><h3>Funding</h3><p>COALITION COVID-19 Brazil and EMS.</p>",
		"container-title": "The Lancet",
		"DOI": "10.1016/S0140-6736(20)31862-6",
		"ISSN": "0140-6736, 1474-547X",
		"issue": "0",
		"journalAbbreviation": "The Lancet",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 32896292",
		"source": "www.thelancet.com",
		"title": "Azithromycin in addition to standard of care versus standard of care alone in the treatment of patients admitted to the hospital with severe COVID-19 in Brazil (COALITION II): a randomised clinical trial",
		"title-short": "Azithromycin in addition to standard of care versus standard of care alone in the treatment of patients admitted to the hospital with severe COVID-19 in Brazil (COALITION II)",
		"URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31862-6/abstract",
		"volume": "0",
		"author": [
			{
				"family": "Furtado",
				"given": "Remo H. M."
			},
			{
				"family": "Berwanger",
				"given": "Otavio"
			},
			{
				"family": "Fonseca",
				"given": "Henrique A."
			},
			{
				"family": "Corrêa",
				"given": "Thiago D."
			},
			{
				"family": "Ferraz",
				"given": "Leonardo R."
			},
			{
				"family": "Lapa",
				"given": "Maura G."
			},
			{
				"family": "Zampieri",
				"given": "Fernando G."
			},
			{
				"family": "Veiga",
				"given": "Viviane C."
			},
			{
				"family": "Azevedo",
				"given": "Luciano C. P."
			},
			{
				"family": "Rosa",
				"given": "Regis G."
			},
			{
				"family": "Lopes",
				"given": "Renato D."
			},
			{
				"family": "Avezum",
				"given": "Alvaro"
			},
			{
				"family": "Manoel",
				"given": "Airton L. O."
			},
			{
				"family": "Piza",
				"given": "Felipe M. T."
			},
			{
				"family": "Martins",
				"given": "Priscilla A."
			},
			{
				"family": "Lisboa",
				"given": "Thiago C."
			},
			{
				"family": "Pereira",
				"given": "Adriano J."
			},
			{
				"family": "Olivato",
				"given": "Guilherme B."
			},
			{
				"family": "Dantas",
				"given": "Vicente C. S."
			},
			{
				"family": "Milan",
				"given": "Eveline P."
			},
			{
				"family": "Gebara",
				"given": "Otavio C. E."
			},
			{
				"family": "Amazonas",
				"given": "Roberto B."
			},
			{
				"family": "Oliveira",
				"given": "Monalisa B."
			},
			{
				"family": "Soares",
				"given": "Ronaldo V. P."
			},
			{
				"family": "Moia",
				"given": "Diogo D. F."
			},
			{
				"family": "Piano",
				"given": "Luciana P. A."
			},
			{
				"family": "Castilho",
				"given": "Kleber"
			},
			{
				"family": "Momesso",
				"given": "Roberta G. R. A. P."
			},
			{
				"family": "Schettino",
				"given": "Guilherme P. P."
			},
			{
				"family": "Rizzo",
				"given": "Luiz Vicente"
			},
			{
				"family": "Neto",
				"given": "Ary Serpa"
			},
			{
				"family": "Machado",
				"given": "Flávia R."
			},
			{
				"family": "Cavalcanti",
				"given": "Alexandre B."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/5VAKEW58",
		"type": "article-journal",
		"abstract": "<h3>Importance</h3><p>Effective therapies for patients with coronavirus disease 2019 (COVID-19) are needed, and clinical trial data have demonstrated that low-dose dexamethasone reduced mortality in hospitalized patients with COVID-19 who required respiratory support.</p><h3>Objective</h3><p>To estimate the association between administration of corticosteroids compared with usual care or placebo and 28-day all-cause mortality.</p><h3>Design, Setting, and Participants</h3><p>Prospective meta-analysis that pooled data from 7 randomized clinical trials that evaluated the efficacy of corticosteroids in 1703 critically ill patients with COVID-19. The trials were conducted in 12 countries from February 26, 2020, to June 9, 2020, and the date of final follow-up was July 6, 2020. Pooled data were aggregated from the individual trials, overall, and in predefined subgroups. Risk of bias was assessed using the Cochrane Risk of Bias Assessment Tool. Inconsistency among trial results was assessed using the<i>I2</i>statistic. The primary analysis was an inverse variance–weighted fixed-effect meta-analysis of overall mortality, with the association between the intervention and mortality quantified using odds ratios (ORs). Random-effects meta-analyses also were conducted (with the Paule-Mandel estimate of heterogeneity and the Hartung-Knapp adjustment) and an inverse variance–weighted fixed-effect analysis using risk ratios.</p><h3>Exposures</h3><p>Patients had been randomized to receive systemic dexamethasone, hydrocortisone, or methylprednisolone (678 patients) or to receive usual care or placebo (1025 patients).</p><h3>Main Outcomes and Measures</h3><p>The primary outcome measure was all-cause mortality at 28 days after randomization. A secondary outcome was investigator-defined serious adverse events.</p><h3>Results</h3><p>A total of 1703 patients (median age, 60 years [interquartile range, 52-68 years]; 488 [29%] women) were included in the analysis. Risk of bias was assessed as “low” for 6 of the 7 mortality results and as “some concerns” in 1 trial because of the randomization method. Five trials reported mortality at 28 days, 1 trial at 21 days, and 1 trial at 30 days. There were 222 deaths among the 678 patients randomized to corticosteroids and 425 deaths among the 1025 patients randomized to usual care or placebo (summary OR, 0.66 [95% CI, 0.53-0.82];<i>P</i> &lt; .001 based on a fixed-effect meta-analysis). There was little inconsistency between the trial results (<i>I2</i> = 15.6%;<i>P</i> = .31 for heterogeneity) and the summary OR was 0.70 (95% CI, 0.48-1.01;<i>P</i> = .053) based on the random-effects meta-analysis. The fixed-effect summary OR for the association with mortality was 0.64 (95% CI, 0.50-0.82;<i>P</i> &lt; .001) for dexamethasone compared with usual care or placebo (3 trials, 1282 patients, and 527 deaths), the OR was 0.69 (95% CI, 0.43-1.12;<i>P</i> = .13) for hydrocortisone (3 trials, 374 patients, and 94 deaths), and the OR was 0.91 (95% CI, 0.29-2.87;<i>P</i> = .87) for methylprednisolone (1 trial, 47 patients, and 26 deaths). Among the 6 trials that reported serious adverse events, 64 events occurred among 354 patients randomized to corticosteroids and 80 events occurred among 342 patients randomized to usual care or placebo.</p><h3>Conclusions and Relevance</h3><p>In this prospective meta-analysis of clinical trials of critically ill patients with COVID-19, administration of systemic corticosteroids, compared with usual care or placebo, was associated with lower 28-day all-cause mortality.</p>",
		"container-title": "JAMA",
		"DOI": "10.1001/jama.2020.17023",
		"journalAbbreviation": "JAMA",
		"language": "en",
		"source": "jamanetwork.com",
		"title": "Association Between Administration of Systemic Corticosteroids and Mortality Among Critically Ill Patients With COVID-19: A Meta-analysis",
		"title-short": "Association Between Administration of Systemic Corticosteroids and Mortality Among Critically Ill Patients With COVID-19",
		"URL": "https://jamanetwork.com/journals/jama/fullarticle/2770279",
		"author": [
			{
				"family": "Sterne",
				"given": "Jonathan A. C."
			},
			{
				"family": "Murthy",
				"given": "Srinivas"
			},
			{
				"family": "Diaz",
				"given": "Janet V."
			},
			{
				"family": "Slutsky",
				"given": "Arthur S."
			},
			{
				"family": "Villar",
				"given": "Jesús"
			},
			{
				"family": "Angus",
				"given": "Derek C."
			},
			{
				"family": "Annane",
				"given": "Djillali"
			},
			{
				"family": "Azevedo",
				"given": "Luciano Cesar Pontes"
			},
			{
				"family": "Berwanger",
				"given": "Otavio"
			},
			{
				"family": "Cavalcanti",
				"given": "Alexandre B."
			},
			{
				"family": "Dequin",
				"given": "Pierre-Francois"
			},
			{
				"family": "Du",
				"given": "Bin"
			},
			{
				"family": "Emberson",
				"given": "Jonathan"
			},
			{
				"family": "Fisher",
				"given": "David"
			},
			{
				"family": "Giraudeau",
				"given": "Bruno"
			},
			{
				"family": "Gordon",
				"given": "Anthony C."
			},
			{
				"family": "Granholm",
				"given": "Anders"
			},
			{
				"family": "Green",
				"given": "Cameron"
			},
			{
				"family": "Haynes",
				"given": "Richard"
			},
			{
				"family": "Heming",
				"given": "Nicholas"
			},
			{
				"family": "Higgins",
				"given": "Julian P. T."
			},
			{
				"family": "Horby",
				"given": "Peter"
			},
			{
				"family": "Jüni",
				"given": "Peter"
			},
			{
				"family": "Landray",
				"given": "Martin J."
			},
			{
				"family": "Gouge",
				"given": "Amelie Le"
			},
			{
				"family": "Leclerc",
				"given": "Marie"
			},
			{
				"family": "Lim",
				"given": "Wei Shen"
			},
			{
				"family": "Machado",
				"given": "Flávia R."
			},
			{
				"family": "McArthur",
				"given": "Colin"
			},
			{
				"family": "Meziani",
				"given": "Ferhat"
			},
			{
				"family": "Møller",
				"given": "Morten Hylander"
			},
			{
				"family": "Perner",
				"given": "Anders"
			},
			{
				"family": "Petersen",
				"given": "Marie Warrer"
			},
			{
				"family": "Savović",
				"given": "Jelena"
			},
			{
				"family": "Tomazini",
				"given": "Bruno"
			},
			{
				"family": "Veiga",
				"given": "Viviane C."
			},
			{
				"family": "Webb",
				"given": "Steve"
			},
			{
				"family": "Marshall",
				"given": "John C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/5KQZ3XEE",
		"type": "article-journal",
		"abstract": "A growing body of evidence indicates sex differences in the clinical outcomes of coronavirus disease 2019 (COVID-19)1–5. However, whether immune responses against SARS-CoV-2 differ between sexes, and whether such differences explain male susceptibility to COVID-19, is currently unknown. In this study, we examined sex differences in viral loads, SARS-CoV-2-specific antibody titers, plasma cytokines, as well as blood cell phenotyping in COVID-19 patients. By focusing our analysis on patients with moderate disease who had not received immunomodulatory medications, our results revealed that male patients had higher plasma levels of innate immune cytokines such as IL-8 and IL-18 along with more robust induction of non-classical monocytes. In contrast, female patients mounted significantly more robust T cell activation than male patients during SARS-CoV-2 infection, which was sustained in old age. Importantly, we found that a poor T cell response negatively correlated with patients’ age and was associated with worse disease outcome in male patients, but not in female patients. Conversely, higher innate immune cytokines in female patients associated with worse disease progression, but not in male patients. These findings reveal a possible explanation underlying observed sex biases in COVID-19, and provide an important basis for the development of a sex-based approach to the treatment and care of men and women with COVID-19.",
		"container-title": "Nature",
		"DOI": "10.1038/s41586-020-2700-3",
		"ISSN": "1476-4687",
		"language": "en",
		"note": "publisher: Nature Publishing Group",
		"page": "1-9",
		"source": "www.nature.com",
		"title": "Sex differences in immune responses that underlie COVID-19 disease outcomes",
		"URL": "https://www.nature.com/articles/s41586-020-2700-3",
		"author": [
			{
				"family": "Takahashi",
				"given": "Takehiro"
			},
			{
				"family": "Ellingson",
				"given": "Mallory K."
			},
			{
				"family": "Wong",
				"given": "Patrick"
			},
			{
				"family": "Israelow",
				"given": "Benjamin"
			},
			{
				"family": "Lucas",
				"given": "Carolina"
			},
			{
				"family": "Klein",
				"given": "Jon"
			},
			{
				"family": "Silva",
				"given": "Julio"
			},
			{
				"family": "Mao",
				"given": "Tianyang"
			},
			{
				"family": "Oh",
				"given": "Ji Eun"
			},
			{
				"family": "Tokuyama",
				"given": "Maria"
			},
			{
				"family": "Lu",
				"given": "Peiwen"
			},
			{
				"family": "Venkataraman",
				"given": "Arvind"
			},
			{
				"family": "Park",
				"given": "Annsea"
			},
			{
				"family": "Liu",
				"given": "Feimei"
			},
			{
				"family": "Meir",
				"given": "Amit"
			},
			{
				"family": "Sun",
				"given": "Jonathan"
			},
			{
				"family": "Wang",
				"given": "Eric Y."
			},
			{
				"family": "Casanovas-Massana",
				"given": "Arnau"
			},
			{
				"family": "Wyllie",
				"given": "Anne L."
			},
			{
				"family": "Vogels",
				"given": "Chantal B. F."
			},
			{
				"family": "Earnest",
				"given": "Rebecca"
			},
			{
				"family": "Lapidus",
				"given": "Sarah"
			},
			{
				"family": "Ott",
				"given": "Isabel M."
			},
			{
				"family": "Moore",
				"given": "Adam J."
			},
			{
				"family": "Shaw",
				"given": "Albert"
			},
			{
				"family": "Fournier",
				"given": "John B."
			},
			{
				"family": "Odio",
				"given": "Camila D."
			},
			{
				"family": "Farhadian",
				"given": "Shelli"
			},
			{
				"family": "Cruz",
				"given": "Charles Dela"
			},
			{
				"family": "Grubaugh",
				"given": "Nathan D."
			},
			{
				"family": "Schulz",
				"given": "Wade L."
			},
			{
				"family": "Ring",
				"given": "Aaron M."
			},
			{
				"family": "Ko",
				"given": "Albert I."
			},
			{
				"family": "Omer",
				"given": "Saad B."
			},
			{
				"family": "Iwasaki",
				"given": "Akiko"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/NXC9CDI9",
		"type": "article-journal",
		"abstract": "Background\nHydroxychloroquine (HCQ) was proposed as potential treatment for COVID-19.\nObjective\nWe set-up a multicenter Italian collaboration to investigate the relationship between HCQ therapy and COVID-19 in-hospital mortality.\nMethods\nIn a retrospective observational study, 3,451 unselected patients hospitalized in 33 clinical centers in Italy, from February 19, 2020 to May 23, 2020, with laboratory-confirmed SARS-CoV-2 infection, were analyzed. The primary end-point in a time-to event analysis was in-hospital death, comparing patients who received HCQ with patients who did not. We used multivariable Cox proportional-hazards regression models with inverse probability for treatment weighting by propensity scores, with the addition of subgroup analyses.\nResults\nOut of 3,451 COVID-19 patients, 76.3% received HCQ. Death rates (per 1,000 person-days) for patients receiving or not HCQ were 8.9 and 15.7, respectively. After adjustment for propensity scores, we found 30% lower risk of death in patients receiving HCQ (HR=0.70; 95%CI: 0.59 to 0.84; E-value=1.67). Secondary analyses yielded similar results. The inverse association of HCQ with inpatient mortality was particularly evident in patients having elevated C-reactive protein at entry.\nConclusions\nHCQ use was associated with a 30% lower risk of death in COVID-19 hospitalized patients. Within the limits of an observational study and awaiting results from randomized controlled trials, these data do not discourage the use of HCQ in inpatients with COVID-19.",
		"container-title": "European Journal of Internal Medicine",
		"DOI": "10.1016/j.ejim.2020.08.019",
		"ISSN": "0953-6205",
		"journalAbbreviation": "European Journal of Internal Medicine",
		"language": "en",
		"source": "ScienceDirect",
		"title": "Use of hydroxychloroquine in hospitalised COVID-19 patients is associated with reduced mortality: Findings from the observational multicentre Italian CORIST study",
		"title-short": "Use of hydroxychloroquine in hospitalised COVID-19 patients is associated with reduced mortality",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0953620520303356",
		"author": [
			{
				"family": "Castelnuovo",
				"given": "Augusto Di"
			},
			{
				"family": "Costanzo",
				"given": "Simona"
			},
			{
				"family": "Antinori",
				"given": "Andrea"
			},
			{
				"family": "Berselli",
				"given": "Nausicaa"
			},
			{
				"family": "Blandi",
				"given": "Lorenzo"
			},
			{
				"family": "Bruno",
				"given": "Raffaele"
			},
			{
				"family": "Cauda",
				"given": "Roberto"
			},
			{
				"family": "Guaraldi",
				"given": "Giovanni"
			},
			{
				"family": "Menicanti",
				"given": "Lorenzo"
			},
			{
				"family": "My",
				"given": "Ilaria"
			},
			{
				"family": "Parruti",
				"given": "Giustino"
			},
			{
				"family": "Patti",
				"given": "Giuseppe"
			},
			{
				"family": "Perlini",
				"given": "Stefano"
			},
			{
				"family": "Santilli",
				"given": "Francesca"
			},
			{
				"family": "Signorelli",
				"given": "Carlo"
			},
			{
				"family": "Spinoni",
				"given": "Enrico"
			},
			{
				"family": "Stefanini",
				"given": "Giulio G."
			},
			{
				"family": "Vergori",
				"given": "Alessandra"
			},
			{
				"family": "Ageno",
				"given": "Walter"
			},
			{
				"family": "Agodi",
				"given": "Antonella"
			},
			{
				"family": "Aiello",
				"given": "Luca"
			},
			{
				"family": "Agostoni",
				"given": "Piergiuseppe"
			},
			{
				"family": "Moghazi",
				"given": "Samir Al"
			},
			{
				"family": "Astuto",
				"given": "Marinella"
			},
			{
				"family": "Aucella",
				"given": "Filippo"
			},
			{
				"family": "Barbieri",
				"given": "Greta"
			},
			{
				"family": "Bartoloni",
				"given": "Alessandro"
			},
			{
				"family": "Bonaccio",
				"given": "Marialaura"
			},
			{
				"family": "Bonfanti",
				"given": "Paolo"
			},
			{
				"family": "Cacciatore",
				"given": "Francesco"
			},
			{
				"family": "Caiano",
				"given": "Lucia"
			},
			{
				"family": "Cannata",
				"given": "Francesco"
			},
			{
				"family": "Carrozzi",
				"given": "Laura"
			},
			{
				"family": "Cascio",
				"given": "Antonio"
			},
			{
				"family": "Ciccullo",
				"given": "Arturo"
			},
			{
				"family": "Cingolani",
				"given": "Antonella"
			},
			{
				"family": "Cipollone",
				"given": "Francesco"
			},
			{
				"family": "Colomba",
				"given": "Claudia"
			},
			{
				"family": "Crosta",
				"given": "Francesca"
			},
			{
				"family": "Pra",
				"given": "Chiara Dal"
			},
			{
				"family": "Danzi",
				"given": "Gian Battista"
			},
			{
				"family": "D'Ardes",
				"given": "Damiano"
			},
			{
				"family": "Donati",
				"given": "Katleen de Gaetano"
			},
			{
				"family": "Giacomo",
				"given": "Paola Del"
			},
			{
				"family": "Gennaro",
				"given": "Francesco Di"
			},
			{
				"family": "Tano",
				"given": "Giuseppe Di"
			},
			{
				"family": "D'Offizi",
				"given": "Giampiero"
			},
			{
				"family": "Filippini",
				"given": "Tommaso"
			},
			{
				"family": "Fusco",
				"given": "Francesco Maria"
			},
			{
				"family": "Gentile",
				"given": "Ivan"
			},
			{
				"family": "Gialluisi",
				"given": "Alessandro"
			},
			{
				"family": "Gini",
				"given": "Giancarlo"
			},
			{
				"family": "Grandone",
				"given": "Elvira"
			},
			{
				"family": "Grisafi",
				"given": "Leonardo"
			},
			{
				"family": "Guarnieri",
				"given": "Gabriella"
			},
			{
				"family": "Lamonica",
				"given": "Silvia"
			},
			{
				"family": "Landi",
				"given": "Francesco"
			},
			{
				"family": "Leone",
				"given": "Armando"
			},
			{
				"family": "Maccagni",
				"given": "Gloria"
			},
			{
				"family": "Maccarella",
				"given": "Sandro"
			},
			{
				"family": "Madaro",
				"given": "Andrea"
			},
			{
				"family": "Mapelli",
				"given": "Massimo"
			},
			{
				"family": "Maragna",
				"given": "Riccardo"
			},
			{
				"family": "Marra",
				"given": "Lorenzo"
			},
			{
				"family": "Maresca",
				"given": "Giulio"
			},
			{
				"family": "Marotta",
				"given": "Claudia"
			},
			{
				"family": "Mastroianni",
				"given": "Franco"
			},
			{
				"family": "Mazzitelli",
				"given": "Maria"
			},
			{
				"family": "Mengozzi",
				"given": "Alessandro"
			},
			{
				"family": "Menichetti",
				"given": "Francesco"
			},
			{
				"family": "Meschiari",
				"given": "Marianna"
			},
			{
				"family": "Minutolo",
				"given": "Filippo"
			},
			{
				"family": "Montineri",
				"given": "Arturo"
			},
			{
				"family": "Mussinelli",
				"given": "Roberta"
			},
			{
				"family": "Mussini",
				"given": "Cristina"
			},
			{
				"family": "Musso",
				"given": "Maria"
			},
			{
				"family": "Odone",
				"given": "Anna"
			},
			{
				"family": "Olivieri",
				"given": "Marco"
			},
			{
				"family": "Pasi",
				"given": "Emanuela"
			},
			{
				"family": "Petri",
				"given": "Francesco"
			},
			{
				"family": "Pinchera",
				"given": "Biagio"
			},
			{
				"family": "Pivato",
				"given": "Carlo A."
			},
			{
				"family": "Poletti",
				"given": "Venerino"
			},
			{
				"family": "Ravaglia",
				"given": "Claudia"
			},
			{
				"family": "Rinaldi",
				"given": "Massimo"
			},
			{
				"family": "Rognoni",
				"given": "Andrea"
			},
			{
				"family": "Rossato",
				"given": "Marco"
			},
			{
				"family": "Rossi",
				"given": "Ilaria"
			},
			{
				"family": "Rossi",
				"given": "Marianna"
			},
			{
				"family": "Sabena",
				"given": "Anna"
			},
			{
				"family": "Salinaro",
				"given": "Francesco"
			},
			{
				"family": "Sangiovanni",
				"given": "Vincenzo"
			},
			{
				"family": "Sanrocco",
				"given": "Carlo"
			},
			{
				"family": "Scorzolini",
				"given": "Laura"
			},
			{
				"family": "Sgariglia",
				"given": "Raffaella"
			},
			{
				"family": "Simeone",
				"given": "Paola Giustina"
			},
			{
				"family": "Spinicci",
				"given": "Michele"
			},
			{
				"family": "Trecarichi",
				"given": "Enrico Maria"
			},
			{
				"family": "Venezia",
				"given": "Amedeo"
			},
			{
				"family": "Veronesi",
				"given": "Giovanni"
			},
			{
				"family": "Vettor",
				"given": "Roberto"
			},
			{
				"family": "Vianello",
				"given": "Andrea"
			},
			{
				"family": "Vinceti",
				"given": "Marco"
			},
			{
				"family": "Vocciante",
				"given": "Laura"
			},
			{
				"family": "De Caterina",
				"given": "Raffaele"
			},
			{
				"family": "Iacoviello",
				"given": "Licia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					25
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/4HR7MUJ6",
		"type": "article-journal",
		"abstract": "Several studies have revealed that the hyper-inflammatory response induced by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a major cause of disease severity and death. However, predictive biomarkers of pathogenic inflammation to help guide targetable immune pathways are critically lacking. We implemented a rapid multiplex cytokine assay to measure serum interleukin (IL)-6, IL-8, tumor necrosis factor (TNF)-α and IL-1β in hospitalized patients with coronavirus disease 2019 (COVID-19) upon admission to the Mount Sinai Health System in New York. Patients (n = 1,484) were followed up to 41 d after admission (median, 8 d), and clinical information, laboratory test results and patient outcomes were collected. We found that high serum IL-6, IL-8 and TNF-α levels at the time of hospitalization were strong and independent predictors of patient survival (P < 0.0001, P = 0.0205 and P = 0.0140, respectively). Notably, when adjusting for disease severity, common laboratory inflammation markers, hypoxia and other vitals, demographics, and a range of comorbidities, IL-6 and TNF-α serum levels remained independent and significant predictors of disease severity and death. These findings were validated in a second cohort of patients (n = 231). We propose that serum IL-6 and TNF-α levels should be considered in the management and treatment of patients with COVID-19 to stratify prospective clinical trials, guide resource allocation and inform therapeutic options.",
		"container-title": "Nature Medicine",
		"DOI": "10.1038/s41591-020-1051-9",
		"ISSN": "1546-170X",
		"language": "en",
		"note": "publisher: Nature Publishing Group",
		"page": "1-8",
		"source": "www.nature.com",
		"title": "An inflammatory cytokine signature predicts COVID-19 severity and survival",
		"URL": "https://www.nature.com/articles/s41591-020-1051-9",
		"author": [
			{
				"family": "Del Valle",
				"given": "Diane Marie"
			},
			{
				"family": "Kim-Schulze",
				"given": "Seunghee"
			},
			{
				"family": "Huang",
				"given": "Hsin-Hui"
			},
			{
				"family": "Beckmann",
				"given": "Noam D."
			},
			{
				"family": "Nirenberg",
				"given": "Sharon"
			},
			{
				"family": "Wang",
				"given": "Bo"
			},
			{
				"family": "Lavin",
				"given": "Yonit"
			},
			{
				"family": "Swartz",
				"given": "Talia H."
			},
			{
				"family": "Madduri",
				"given": "Deepu"
			},
			{
				"family": "Stock",
				"given": "Aryeh"
			},
			{
				"family": "Marron",
				"given": "Thomas U."
			},
			{
				"family": "Xie",
				"given": "Hui"
			},
			{
				"family": "Patel",
				"given": "Manishkumar"
			},
			{
				"family": "Tuballes",
				"given": "Kevin"
			},
			{
				"family": "Van Oekelen",
				"given": "Oliver"
			},
			{
				"family": "Rahman",
				"given": "Adeeb"
			},
			{
				"family": "Kovatch",
				"given": "Patricia"
			},
			{
				"family": "Aberg",
				"given": "Judith A."
			},
			{
				"family": "Schadt",
				"given": "Eric"
			},
			{
				"family": "Jagannath",
				"given": "Sundar"
			},
			{
				"family": "Mazumdar",
				"given": "Madhu"
			},
			{
				"family": "Charney",
				"given": "Alexander W."
			},
			{
				"family": "Firpo-Betancourt",
				"given": "Adolfo"
			},
			{
				"family": "Mendu",
				"given": "Damodara Rao"
			},
			{
				"family": "Jhang",
				"given": "Jeffrey"
			},
			{
				"family": "Reich",
				"given": "David"
			},
			{
				"family": "Sigel",
				"given": "Keith"
			},
			{
				"family": "Cordon-Cardo",
				"given": "Carlos"
			},
			{
				"family": "Feldmann",
				"given": "Marc"
			},
			{
				"family": "Parekh",
				"given": "Samir"
			},
			{
				"family": "Merad",
				"given": "Miriam"
			},
			{
				"family": "Gnjatic",
				"given": "Sacha"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/WZPNBRYN",
		"type": "article-journal",
		"abstract": "Hydroxychloroquine (HCQ) has been largely used and investigated as therapy for COVID-19 across various settings at a total dose usually ranging from 2400 mg to 9600 mg. In Belgium, off-label use of low-dose HCQ (total 2400 mg over 5 days) was recommended for hospitalised patients with COVID-19. We conducted a retrospective analysis of in-hospital mortality in the Belgian national COVID-19 hospital surveillance data. Patients treated either with HCQ monotherapy and supportive care (HCQ group) were compared with patients treated with supportive care only (no-HCQ group) using a competing risks proportional hazards regression with discharge alive as competing risk, adjusted for demographic and clinical features with robust standard errors. Of 8075 patients with complete discharge data on 24 May 2020 and diagnosed before 1 May 2020, 4542 received HCQ in monotherapy and 3533 were in the no-HCQ group. Death was reported in 804/4542 (17.7%) and 957/3533 (27.1%), respectively. In the multivariable analysis, mortality was lower in the HCQ group compared with the no-HCQ group [adjusted hazard ratio (aHR) = 0.684, 95% confidence interval (CI) 0.617–0.758]. Compared with the no-HCQ group, mortality in the HCQ group was reduced both in patients diagnosed ≤5 days (n = 3975) and >5 days (n = 3487) after symptom onset [aHR = 0.701 (95% CI 0.617–0.796) and aHR = 0.647 (95% CI 0.525–0.797), respectively]. Compared with supportive care only, low-dose HCQ monotherapy was independently associated with lower mortality in hospitalised patients with COVID-19 diagnosed and treated early or later after symptom onset.",
		"container-title": "International Journal of Antimicrobial Agents",
		"DOI": "10.1016/j.ijantimicag.2020.106144",
		"ISSN": "0924-8579",
		"journalAbbreviation": "International Journal of Antimicrobial Agents",
		"language": "en",
		"page": "106144",
		"source": "ScienceDirect",
		"title": "Low-dose hydroxychloroquine therapy and mortality in hospitalised patients with COVID-19: a nationwide observational study of 8075 participants",
		"title-short": "Low-dose hydroxychloroquine therapy and mortality in hospitalised patients with COVID-19",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0924857920303423",
		"author": [
			{
				"family": "Catteau",
				"given": "Lucy"
			},
			{
				"family": "Dauby",
				"given": "Nicolas"
			},
			{
				"family": "Montourcy",
				"given": "Marion"
			},
			{
				"family": "Bottieau",
				"given": "Emmanuel"
			},
			{
				"family": "Hautekiet",
				"given": "Joris"
			},
			{
				"family": "Goetghebeur",
				"given": "Els"
			},
			{
				"family": "Ierssel",
				"given": "Sabrina",
				"non-dropping-particle": "van"
			},
			{
				"family": "Duysburgh",
				"given": "Els"
			},
			{
				"family": "Van Oyen",
				"given": "Herman"
			},
			{
				"family": "Wyndham-Thomas",
				"given": "Chloé"
			},
			{
				"family": "Van Beckhoven",
				"given": "Dominique"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					8,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/6I6GAVWU",
		"type": "report",
		"title": "Statement from the Chief Investigators of the Randomised Evaluation of COVid-19 thERapY (RECOVERY) Trial on lopinavir-ritonavir, 29June2020",
		"URL": "https://www.recoverytrial.net/files/lopinavir-ritonavir-recovery-statement-29062020_final.pdf",
		"author": [
			{
				"family": "RECOVERY",
				"given": "Collaborative Group"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/IW6VZ53Q",
		"type": "article-journal",
		"abstract": "Original Article from The New England Journal of Medicine — Dexamethasone in Hospitalized Patients with Covid-19 — Preliminary Report",
		"archive_location": "world",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMoa2021436",
		"language": "en",
		"note": "publisher: Massachusetts Medical Society",
		"source": "www.nejm.org",
		"title": "Dexamethasone in Hospitalized Patients with Covid-19 — Preliminary Report",
		"URL": "https://www.nejm.org/doi/10.1056/NEJMoa2021436",
		"author": [
			{
				"family": "RECOVERY",
				"given": "Collaborative Group"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/ID7F3XIH",
		"type": "article-journal",
		"abstract": "Since cytokine release syndrome with elevation of interleukin-6 (IL-6) is considered to be associated with severe cases of coronavirus disease 2019 (COVID-19); IL-6 inhibitors, such as tocilizumab, are expected to be effective for its treatment. This was a retrospective study using a consecutive cohort of 224 patients hospitalized with COVID-19 in March 2020. Patients were divided into those admitted to the intensive care unit (ICU group) and those not (no ICU group), and clinical data including usage of tocilizumab were compared. Correlation between IL-6 value at admission and at peak, and tocilizumab use, as well as clinical outcomes were also investigated. The ICU group had higher rates of pre-existing comorbidities such as hypertension, diabetes, and coronary disease, and higher IL-6 than no ICU group (all P < .05). Age, peak IL-6, and peak d-dimer were significant predictors of in-hospital mortality (1.05 [1.01-1.09], P = .012; 1.001 [1.000-1.002], P = .002; 1.10 [1.03-1.18], P = .008). Receiver operating characteristics curve showed higher predictability of in-hospital mortality with IL-6 at peak than others (area under curve; IL-6 at peak: 0.875 [0.87-0.942], IL-6 at admission: 0.794 [0.699-0.889], d-dimer at peak 0.787 [0.690-0.883], d-dimer at admission 0.726 [0.625-0.827]). Incidence of fungal infections was significantly higher in patients who were given tocilizumab than those who were not (13.0% vs 1.1%, P < .001). Notably, tocilizumab did not affect in-hospital mortality after adjustment including IL-6 (odds ratio [95% confidential interval]: 1.00 [0.27-3.72, P = .998]). Age, peak IL-6, and peak d-dimer levels were significant predictors of in-hospital mortality. Tocilizumab did not decrease in-hospital mortality in our cohort.",
		"container-title": "Journal of Medical Virology",
		"DOI": "10.1002/jmv.26365",
		"ISSN": "1096-9071",
		"issue": "n/a",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/jmv.26365",
		"source": "Wiley Online Library",
		"title": "The association of interleukin-6 value, interleukin inhibitors, and outcomes of patients with COVID-19 in New York City",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1002/jmv.26365",
		"volume": "n/a",
		"author": [
			{
				"family": "Maeda",
				"given": "Tetsuro"
			},
			{
				"family": "Obata",
				"given": "Reiichiro"
			},
			{
				"family": "Do",
				"given": "Dahlia Rizk"
			},
			{
				"family": "Kuno",
				"given": "Toshiki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/9X3UH8ZM",
		"type": "article-journal",
		"abstract": "<p>Background: Hydroxychloroquine and chloroquine have been proposed as treatments for coronavirus disease 2019 (COVID-19) on the basis of in vitro activity, uncontrolled data, and small randomized studies. Methods: The Randomised Evaluation of COVID-19 therapy (RECOVERY) trial is a randomized, controlled, open-label, platform trial comparing a range of possible treatments with usual care in patients hospitalized with COVID-19. We report the preliminary results for the comparison of hydroxychloroquine vs. usual care alone. The primary outcome was 28-day mortality. Results: 1561 patients randomly allocated to receive hydroxychloroquine were compared with 3155 patients concurrently allocated to usual care. Overall, 418 (26.8%) patients allocated hydroxychloroquine and 788 (25.0%) patients allocated usual care died within 28 days (rate ratio 1.09; 95% confidence interval [CI] 0.96 to 1.23; P=0.18). Consistent results were seen in all pre-specified subgroups of patients. Patients allocated to hydroxychloroquine were less likely to be discharged from hospital alive within 28 days (60.3% vs. 62.8%; rate ratio 0.92; 95% CI 0.85-0.99) and those not on invasive mechanical ventilation at baseline were more likely to reach the composite endpoint of invasive mechanical ventilation or death (29.8% vs. 26.5%; risk ratio 1.12; 95% CI 1.01-1.25). There was no excess of new major cardiac arrhythmia. Conclusions: In patients hospitalized with COVID-19, hydroxychloroquine was not associated with reductions in 28-day mortality but was associated with an increased length of hospital stay and increased risk of progressing to invasive mechanical ventilation or death.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.07.15.20151852",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.07.15.20151852",
		"source": "www.medrxiv.org",
		"title": "Effect of Hydroxychloroquine in Hospitalized Patients with COVID-19: Preliminary results from a multi-centre, randomized, controlled trial.",
		"title-short": "Effect of Hydroxychloroquine in Hospitalized Patients with COVID-19",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.07.15.20151852v1",
		"author": [
			{
				"family": "Horby",
				"given": "Peter"
			},
			{
				"family": "Mafham",
				"given": "Marion"
			},
			{
				"family": "Linsell",
				"given": "Louise"
			},
			{
				"family": "Bell",
				"given": "Jennifer L."
			},
			{
				"family": "Staplin",
				"given": "Natalie"
			},
			{
				"family": "Emberson",
				"given": "Jonathan R."
			},
			{
				"family": "Wiselka",
				"given": "Martin"
			},
			{
				"family": "Ustianowski",
				"given": "Andrew"
			},
			{
				"family": "Elmahi",
				"given": "Einas"
			},
			{
				"family": "Prudon",
				"given": "Benjamin"
			},
			{
				"family": "Whitehouse",
				"given": "Anthony"
			},
			{
				"family": "Felton",
				"given": "Timothy"
			},
			{
				"family": "Williams",
				"given": "John"
			},
			{
				"family": "Faccenda",
				"given": "Jakki"
			},
			{
				"family": "Underwood",
				"given": "Jonathan"
			},
			{
				"family": "Baillie",
				"given": "J. Kenneth"
			},
			{
				"family": "Chappell",
				"given": "Lucy"
			},
			{
				"family": "Faust",
				"given": "Saul N."
			},
			{
				"family": "Jaki",
				"given": "Thomas"
			},
			{
				"family": "Jeffery",
				"given": "Katie"
			},
			{
				"family": "Lim",
				"given": "Wei Shen"
			},
			{
				"family": "Montgomery",
				"given": "Alan"
			},
			{
				"family": "Rowan",
				"given": "Kathryn"
			},
			{
				"family": "Tarning",
				"given": "Joel"
			},
			{
				"family": "Watson",
				"given": "James A."
			},
			{
				"family": "White",
				"given": "Nicholas J."
			},
			{
				"family": "Juszczak",
				"given": "Edmund"
			},
			{
				"family": "Haynes",
				"given": "Richard"
			},
			{
				"family": "Landray",
				"given": "Martin J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/6Q8Z8VJR",
		"type": "article-journal",
		"abstract": "Background\nSevere acute respiratory syndrome coronavirus-2 (SARS-CoV-2) is the causative agent of coronavirus disease 2019 (COVID-19), which was declared a global pandemic by the World Health Organization on 11th March 2020. The treatment guidelines for COVID-19 vary between countries, yet there is no approved treatment to date.\nAim\nTo report any evidence of therapeutics used for the management of patients with COVID-19 in clinical practice since emergence of the virus.\nMethods\nA systematic review protocol was developed based on the PRISMA statement. Articles for review were selected from Embase, Medline and Google Scholar. Readily accessible peer-reviewed, full articles in English published from 1st December 2019 to 26th March 2020 were included. The search terms included combinations of: COVID, SARS-COV-2, glucocorticoids, convalescent plasma, antiviral and antibacterial. There were no restrictions on the types of study eligible for inclusion.\nResults\nFour hundred and forty-nine articles were identified in the literature search; of these, 41 studies were included in this review. These were clinical trials (N=3), case reports (N=7), case series (N=10), and retrospective (N=11) and prospective (N=10) observational studies. Thirty-six studies were conducted in China (88%). Corticosteroid treatment was reported most frequently (N=25), followed by lopinavir (N=21) and oseltamivir (N=16).\nConclusions\nThis is the first systematic review to date related to medication used to treat patients with COVID-19. Only 41 studies were eligible for inclusion, most of which were conducted in China. Corticosteroid treatment was reported most frequently in the literature.",
		"container-title": "Infection Prevention in Practice",
		"DOI": "10.1016/j.infpip.2020.100061",
		"ISSN": "2590-0889",
		"issue": "3",
		"journalAbbreviation": "Infection Prevention in Practice",
		"language": "en",
		"page": "100061",
		"source": "ScienceDirect",
		"title": "Therapeutic management of patients with COVID-19: a systematic review",
		"title-short": "Therapeutic management of patients with COVID-19",
		"URL": "http://www.sciencedirect.com/science/article/pii/S2590088920300251",
		"volume": "2",
		"author": [
			{
				"family": "Tobaiqy",
				"given": "M."
			},
			{
				"family": "Qashqary",
				"given": "M."
			},
			{
				"family": "Al-Dahery",
				"given": "S."
			},
			{
				"family": "Mujallad",
				"given": "A."
			},
			{
				"family": "Hershan",
				"given": "A. A."
			},
			{
				"family": "Kamal",
				"given": "M. A."
			},
			{
				"family": "Helmi",
				"given": "N."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/8XWTUMUI",
		"type": "article-journal",
		"abstract": "<h3>Importance</h3><p>The pandemic of coronavirus disease 2019 (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) presents an unprecedented challenge to identify effective drugs for prevention and treatment. Given the rapid pace of scientific discovery and clinical data generated by the large number of people rapidly infected by SARS-CoV-2, clinicians need accurate evidence regarding effective medical treatments for this infection.</p><h3>Observations</h3><p>No proven effective therapies for this virus currently exist. The rapidly expanding knowledge regarding SARS-CoV-2 virology provides a significant number of potential drug targets. The most promising therapy is remdesivir. Remdesivir has potent in vitro activity against SARS-CoV-2, but it is not US Food and Drug Administration approved and currently is being tested in ongoing randomized trials. Oseltamivir has not been shown to have efficacy, and corticosteroids are currently not recommended. Current clinical evidence does not support stopping angiotensin-converting enzyme inhibitors or angiotensin receptor blockers in patients with COVID-19.</p><h3>Conclusions and Relevance</h3><p>The COVID-19 pandemic represents the greatest global public health crisis of this generation and, potentially, since the pandemic influenza outbreak of 1918. The speed and volume of clinical trials launched to investigate potential therapies for COVID-19 highlight both the need and capability to produce high-quality evidence even in the middle of a pandemic. No therapies have been shown effective to date.</p>",
		"container-title": "JAMA",
		"DOI": "10.1001/jama.2020.6019",
		"ISSN": "0098-7484",
		"issue": "18",
		"journalAbbreviation": "JAMA",
		"language": "en",
		"note": "publisher: American Medical Association",
		"page": "1824-1836",
		"source": "jamanetwork.com",
		"title": "Pharmacologic Treatments for Coronavirus Disease 2019 (COVID-19): A Review",
		"title-short": "Pharmacologic Treatments for Coronavirus Disease 2019 (COVID-19)",
		"URL": "https://jamanetwork.com/journals/jama/fullarticle/2764727",
		"volume": "323",
		"author": [
			{
				"family": "Sanders",
				"given": "James M."
			},
			{
				"family": "Monogue",
				"given": "Marguerite L."
			},
			{
				"family": "Jodlowski",
				"given": "Tomasz Z."
			},
			{
				"family": "Cutrell",
				"given": "James B."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5567156/items/H4CLJNUR",
		"type": "article-journal",
		"abstract": "<p>Background: Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a rapidly emerging virus causing the ongoing Covid-19 pandemic with no known effective prophylaxis. We investigated whether hydroxychloroquine could prevent SARS CoV-2 in healthcare workers at high-risk of exposure. Methods: We conducted a randomized, double-blind, placebo-controlled clinical trial of healthcare workers with ongoing exposure to persons with Covid-19, including those working in emergency departments, intensive care units, Covid-19 hospital wards, and first responders. Participants across the United States and in the Canadian province of Manitoba were randomized to hydroxychloroquine 400mg once weekly or twice weekly for 12 weeks. The primary endpoint was confirmed or probable Covid-19-compatible illness. We measured hydroxychloroquine whole blood concentrations. Results: We enrolled 1483 healthcare workers, of which 79% reported performing aerosol-generating procedures. The incidence of Covid-19 (laboratory-confirmed or symptomatic compatible illness) was 0.27 events per person-year with once-weekly and 0.28 events per person-year with twice-weekly hydroxychloroquine compared with 0.38 events per person-year with placebo. For once weekly hydroxychloroquine prophylaxis, the hazard ratio was 0.72 (95%CI 0.44 to 1.16; P=0.18) and for twice weekly was 0.74 (95%CI 0.46 to 1.19; P=0.22) as compared with placebo. Median hydroxychloroquine concentrations in whole blood were 98 ng/mL (IQR, 82-120) with once-weekly and 200 ng/mL (IQR, 159-258) with twice-weekly dosing. Hydroxychloroquine concentrations did not differ between participants who developed Covid-19 (154 ng/mL) versus participants without Covid-19 (133 ng/mL; P=0.08). Conclusions: Pre-exposure prophylaxis with hydroxychloroquine once or twice weekly did not significantly reduce laboratory-confirmed Covid-19 or Covid-19-compatible illness among healthcare workers.</p>",
		"container-title": "medRxiv",
		"DOI": "10.1101/2020.09.18.20197327",
		"language": "en",
		"note": "publisher: Cold Spring Harbor Laboratory Press",
		"page": "2020.09.18.20197327",
		"source": "www.medrxiv.org",
		"title": "Hydroxychloroquine as pre-exposure prophylaxis for COVID-19 in healthcare workers: a randomized trial",
		"title-short": "Hydroxychloroquine as pre-exposure prophylaxis for COVID-19 in healthcare workers",
		"URL": "https://www.medrxiv.org/content/10.1101/2020.09.18.20197327v1",
		"author": [
			{
				"family": "Rajasingham",
				"given": "Radha"
			},
			{
				"family": "Bangdiwala",
				"given": "Ananta S."
			},
			{
				"family": "Nicol",
				"given": "Melanie R."
			},
			{
				"family": "Skipper",
				"given": "Caleb P."
			},
			{
				"family": "Pastick",
				"given": "Katelyn A."
			},
			{
				"family": "Axelrod",
				"given": "Margaret L."
			},
			{
				"family": "Pullen",
				"given": "Matthew F."
			},
			{
				"family": "Nascene",
				"given": "Alanna A."
			},
			{
				"family": "Williams",
				"given": "Darlisha A."
			},
			{
				"family": "Engen",
				"given": "Nicole W."
			},
			{
				"family": "Okafor",
				"given": "Elizabeth C."
			},
			{
				"family": "Rini",
				"given": "Brian I."
			},
			{
				"family": "Mayer",
				"given": "Ingrid A."
			},
			{
				"family": "McDonald",
				"given": "Emily G."
			},
			{
				"family": "Lee",
				"given": "Todd C."
			},
			{
				"family": "Li",
				"given": "Peter"
			},
			{
				"family": "MacKenzie",
				"given": "Lauren J."
			},
			{
				"family": "Balko",
				"given": "Justin M."
			},
			{
				"family": "Dunlop",
				"given": "Stephen J."
			},
			{
				"family": "Hullsiek",
				"given": "Katherine H."
			},
			{
				"family": "Boulware",
				"given": "David R."
			},
			{
				"family": "Lofgren",
				"given": "Sarah M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					21
				]
			]
		}
	}
]